{
  "getx": {
    "content": [
      {
        "id": "ed71e2e3470577486fcf59b66f393435566bd5b8",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/Bei-Razzien-in-Leipzig-LKA-findet-zwei-Kilogramm-Drogen",
        "title": "Bei Razzien im Leipziger Süden: LKA findet zwei Kilo Drogen",
        "article": "Beamte des Landeskriminalamts Sachsen (LKA) haben bei zwei Durchsuchungen wegen mutmaßlicher Rauschgiftdelikte im Süden von Leipzig Anfang der Woche rund zwei Kilogramm Drogen gefunden. Das teilten die Beamten am Freitag mit. Die Staatsanwaltschaft Leipzig führt in der Sache ein Ermittlungsverfahren wegen unerlaubten Handeltreibens mit Betäubungsmitteln in nicht geringer Menge. Ein Gericht erließ dem LKA zufolge gegen einen der beiden Beschuldigten einen Haftbefehl – der Mann bleibt aber auf freiem Fuß, muss sich an Auflagen halten. In dem Mehrfamilienhaus im Leipziger Südosten, in dem der 41 Jahre alte Verdächtige wohnt, fanden die Beamten eigenen Angaben nach insgesamt knapp zwei Kilogramm Rauschgift, darunter auch mehrere hundert Gramm Crystal. Außerdem seien Handys und elektronische Speichermedien sichergestellt worden. Die zweite Durchsuchung bei einem 33 Jahre alten Mann in dessen Wohnung in Connewitz hatte für Aufsehen gesorgt: Der Mann ist Mitarbeiter der Stadt Leipzig, gegen ihn wurde in der Vergangenheit schon oft wegen angeblicher linksextremer Straftaten innerhalb der Leipziger Fußballszene ermittelt. Fast alle diese Verfahren mussten jedoch eingestellt werden. Vor rund zwei Wochen waren Ermittlungen der Staatsanwaltschaft Chemnitz gegen einen Beamten der „Soko Linx“ beim LKA bekannt geworden. Der Polizist soll Daten des Stadtmitarbeiters weitergeben haben, die aus einer früheren Durchsuchung bei dem Mann im April dieses Jahres stammen sollen. Nun wird auch gegen den Verwaltungsmitarbeiter wegen mutmaßlicher Rauschgiftdelikte ermittelt. Grund ist laut LKA, dass bei ihm bei der Razzia im April Drogen, eine Feinwaage und Verpackungsmaterial gefunden worden seien. Bei der neuerlichen Durchsuchung fanden die Beamten ihren Angaben nach abgesehen von einer Kleinstmenge Marihuana allerdings kein Rauschgift. Es seien aber Speichermedien und abermals Verpackungsmaterial sowie eine Feinwaage sichergestellt worden. Von Denise Peikert",
        "snippet": "Beamte des LKA haben Anfang der Woche zwei Wohnungen in Leipzig wegen mutmaßlicher Drogendelikte durchsucht. Bei einem der Beschuldigten fand die Polizei kein Rauschgift – bei dem anderen fast zwei Kilogramm.",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-29T12:24:11.000+0000",
        "coords": {
          "lat": 51.3032502,
          "lon": 12.3720368,
          "geohash": "u30gce3p1752",
          "fragment": true
        }
      },
      {
        "id": "b5d136b9b3a3513390e435ca63f95e5114a4f784",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/Groesserer-Corona-Ausbruch-in-Leipziger-JVA-15-Gefangene-infiziert",
        "title": "Größerer Corona-Ausbruch in Leipziger JVA – 15 Gefangene infiziert",
        "article": "Es sind Gefangene und Bedienstete betroffen: In der Leipziger Justizvollzugsanstalt (JVA) mit Krankenhaus ist es zu einem größeren Corona-Ausbruch gekommen. JVA-Leiter Rolf Jacob bestätigte jetzt entsprechende Informationen der LVZ. „Seit dem 12. Oktober wurden mehrere Gefangene und Bedienstete positiv auf das Coronavirus getestet“, so Jacob, „dadurch war ein erhöhtes Infektionsgeschehen zu verzeichnen.“ Insgesamt seien bisher 15 Häftlinge und fünf Beschäftigte infiziert. „Im engen Zusammenwirken mit dem Leipziger Gesundheitsamt wurden organisatorische und medizinische Schutzmaßnahmen bei den Gefangenen und Bediensteten ergriffen“, berichtete Jacob. „Die infizierten Bediensteten befinden sich in häuslicher Quarantäne.“ Für die betroffenen Gefangenen, die ebenfalls vom Gesundheitsamt Quarantäneanordnungen erhielten, mussten selbstverständlich andere Lösungen gefunden werden. Sie wurden nach Angaben der JVA im Haftraum isoliert. Auch die organisatorischen Abläufe hinter Gittern sind durch den Corona-Ausbruch eingeschränkt. „﻿Die vollzuglichen Maßnahmen wurden vorübergehend auf die absolut notwendigen Abläufe reduziert“, erklärte Jacob. „Es wird eine strikte Trennung zwischen den Abteilungen eingehalten. Weiterhin gilt für Bedienstete, neu aufzunehmende Gefangene sowie für Infizierte und deren Kontaktpersonen ein engmaschiges Testregime.“ Immerhin: Gegenwärtig seien keine weiteren positiven Testergebnisse eingegangen und ein größerer Teil der Quarantäneanordnungen des Gesundheitsamtes ist laut JVA bereits ausgelaufen. Es werde von einem „abflauenden Prozess“ ausgegangen, so Jacob. Bisher gab es nach Informationen des Leitenden Regierungsdirektors in der JVA, die über 397 Haftplätze im Hafthaus sowie 70 Betten im Krankenhaus verfügt, noch keinen Corona-Ausbruch mit ähnlichem Ausmaß. „Im bisherigen Verlauf der Pandemie waren lediglich einzelne Personen – Bedienstete oder Gefangene – infiziert“, schilderte Jacob. Zum Vergleich: Ende vorigen Jahres waren nach Angaben des sächsischen Justizministeriums in allen zehn sächsischen Haftanstalten gerade mal elf Gefangene mit einer Corona-Infektion erfasst – bei insgesamt 2928 Häftlingen. Im März dieses Jahres war es auch in der Jugendhaftanstalt in Regis-Breitingen zu einem Corona-Ausbruch gekommen. Hier waren lediglich neun Insassen und vier Mitarbeiter mit dem Coronavirus infiziert. Die Corona-Fälle in der Leipziger JVA sorgten auch bei Gerichtsverhandlungen für Konsequenzen. Zwar waren keine Hauptverhandlungstermine von infizierten Gefangenen geplant, die hätten abgesagt werden müssen. Aber es sei bei Kontaktpersonen von Infizierten in Absprache mit dem Gericht im Einzelfall entschieden worden, ob die jeweilige Verhandlung unter speziellen Vorsichtsmaßnahmen stattfinden kann oder sicherheitshalber verschoben werden muss. Von Frank Döring",
        "snippet": "Einen solchen Corona-Ausbruch gab es in der Leipziger Justizvollzugsanstalt noch nie: 15 Gefangene und fünf Bedienstete sind infiziert. So geht es dort jetzt weiter.",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-29T09:18:48.000+0000",
        "coords": null
      },
      {
        "id": "e9997d3a08f9633f2b957485ba9d58765d739bb2",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/Brandserie-bei-Autos-in-Leipzig-nimmt-kein-Ende-Polizei-prueft-politischen-Hintergrund",
        "title": "Brandserie in Leipzig nimmt kein Ende: Polizei prüft politischen Hintergrund",
        "article": "Es nimmt einfach kein Ende: In der Nacht zum Donnerstag haben Brandstifter erneut geparkte Autos in Leipzig abgefackelt. Damit sind allein seit dem Wochenende, als die Stadt drei linke Demonstrationen verboten hatte, insgesamt 17 Fahrzeuge in Flammen aufgegangen oder bei Bränden beschädigt worden. Nach LVZ-Informationen halten es Ermittler für möglich, dass es Parallelen zwischen den Fällen gibt. Auch ein politischer Hintergrund werde weiterhin geprüft, so die Polizei auf Anfrage. Es war am Donnerstag gegen 2.20 Uhr, als Unbekannte in der Ludolf-Colditz-Straße im Stadtteil Stötteritz einen Mercedes-Benz GLC und ein VW Tiguan in Brand setzten. Beide Autos wurden durch das Feuer erheblich beschädigt, obwohl die Einsatzkräfte der Feuerwache Süd schnell vor Ort waren. Die Schadenshöhe ist noch unklar. Seit dem vergangenen Wochenende wurden nunmehr 17 Autos durch Feuer beschädigt. Die Polizei prüfe nun, ob es Zusammenhänge zwischen den einzelnen Bränden gibt, sagte Behördensprecherin Therese Leverenz. Ebenso werde wegen eines möglichen politischen Hintergrunds ermittelt. Bereits am Mittwoch hatten Feuerteufel zwei SUV angezündet. In der Schleußiger Stieglitzstraße brannten gegen 0.30 Uhr ein Audi SQ7 und BMW X7 komplett aus, ein in der Nähe geparkter Mercedes GLK wurde durch die enorme Hitze beschädigt. Der Gesamtschaden lag hier nach Polizeiangaben im unteren sechsstelligen Bereich. Der bisher schlimmste Brandanschlag hatte sich in der Nacht zum Sonntag gegen 0.20 Uhr an der Mercedes-Niederlassung in der Richard-Lehmann-Straße ereignet, wo fünf Autos ausbrannten und eine Ladesäule für Elektrofahrzeuge explodierte. Gesamtschaden: mindestens 300.000 Euro. Zuvor waren gegen 22.20 Uhr in der Neuen Gutenbergstraße/Ecke Ludwig-Hupfeld-Straße zwei Autos und gegen 23.30 Uhr in der Großen Fleischergasse ein Mercedes in Brand geraten, wodurch vier weitere Fahrzeuge beschädigt wurden. Weil im Fall des Anschlags auf die Mercedes-Niederlassung ein politisches Motiv nicht ausgeschlossen werden kann, hatte zumindest in diesem Fall das Polizeiliche Terrorismus- und Extremismus-Abwehrzentrum (PTAZ) beim sächsischen Landeskriminalamt die weiteren Ermittlungen übernommen. Im Zusammenhang mit dem Brand an dem Autohaus hatte die Polizei zwei Frauen (18, 20) und zwei Männer (21, 24) festgestellt. Sie stehen nach Informationen der Staatsanwaltschaft unter Tatverdacht, befinden sich aber weiterhin auf freiem Fuß. Brandserien gab es in den vergangenen Jahren in Leipzig immer wieder. Erst im September hatte die Polizei über die Festnahme eines mutmaßlichen Feuerteufels (36) berichtet. Der Mann steht im Verdacht, im Juni und Juli dieses Jahres immer wieder gezündelt zu haben. Mehr als 20 Fahrzeuge wurden teilweise massiv beschädigt: ein Lastwagen in der Sylter Straße, zwei Lastwagen und ein Wohnwagen in der Franz-Mehring-Straße, ein Auto in der Claudiusstraße, ein Laster in der Bleichertstraße aus. Einmal brannten innerhalb einer Woche in drei Nächten mindestens zehn Autos, Lkw und ein Wohnmobil. Im August 2020 war ein 28-Jähriger vom Landgericht zu vier Jahren Haft verurteilt und zur Behandlung in ein psychiatrisches Krankenhaus gebracht worden. Der Mann hatte in den Jahren 2018/2019 mehrfach Mülltonnen und Gebäude, vor allem aber Fahrzeuge angezündet. Damals waren unter anderem in der Königsteinstraße, in Mannheimer und Brambacher Straße sowie am Schönauer Ring insgesamt zehn Autos in Flammen aufgegangen. Von Frank Döring",
        "snippet": "Was steckt hinter der Brandserie in Leipzig? Allein seit dem Wochenende standen über ein Dutzend Autos in Flammen. Die Polizei prüft nun, ob es einen Zusammenhang zwischen den Bränden gibt. Der Schaden geht in die Hunderttausende.",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-28T14:48:48.000+0000",
        "coords": {
          "lat": 51.3150092,
          "lon": 12.4151234,
          "geohash": "u30gft87t74c",
          "fragment": true
        }
      },
      {
        "id": "354d9463fb05674b805e7569a5a6481ed2166fcd",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/Erneut-brennen-Autos-in-Leipzig",
        "title": "Erneut brennen Autos in Leipzig",
        "article": "Zwei Autos haben in der Nacht zu Donnerstag in Leipzig im Bereich der Karl-Heine-Straße gebrannt. Die Fahrzeuge, ein Mercedes und ein Volkswagen, standen gegen 2.01 Uhr in Flammen, wie die Polizei am Donnerstagmorgen mitteilt. Beide Fahrzeuge wurden komplett zerstört. Zur Brandursache könne bislang nichts gesagt werden, so die Beamten. Auch die Höhe des entstandenen Sachschadens ist noch nicht bezifferbar. Die Polizei hat die Ermittlungen aufgenommen. Bereits in den vergangenen Tagen kam es in Leipzig immer wieder zu Fahrzeugbränden. In Leipzig-Schleußig standen in der Nacht auf Mittwoch zwei Autos in Flammen. Die Feuerwehr konnte ein vollständiges Ausbrennen nicht mehr verhindern. Die Polizei geht in diesem Fall von Brandstiftung aus.  Von RND/mot",
        "snippet": "In der Nacht zu Donnerstag haben erneut Autos in Leipzig gebrannt. Die Fahrzeuge wurden dabei komplett zerstört. Die Polizei hat die Ermittlungen zur Brandursache aufgenommen.",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-28T04:31:03.000+0000",
        "coords": {
          "lat": 51.3323117,
          "lon": 12.3415067,
          "geohash": "u30u0bfb3uqq",
          "fragment": true
        }
      },
      {
        "id": "04af1efced8a91f9aba37f1e241b15c7cf354aa7",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/S-Bahn-kollidiert-mit-Einkaufswagen-Polizei-sucht-nach-Zeugen",
        "title": "S-Bahn kollidiert mit Einkaufswagen - Polizei sucht nach Zeugen",
        "article": "Kurz vor der Haltestelle Karlsruher Allee endete in der Nacht zu Mittwoch die Fahrt einer S-Bahn abrupt: Der Zug kollidierte mit einem Einkaufswagen, der von Unbekannten auf die Gleise geworfen worden war. Der Zusammenprall ereignete sich gegen ein Uhr nachts. Wie die Bundespolizei Leipzig mitteilte, blieb das Zugpersonal unverletzt. Da es sich bei der S -Bahn um einen Leerzug handelte, befanden sich keine Reisenden im Zug. Der Einkaufswagen hatte sich auf den Gleisen unter der S-Bahn verkeilt, so dass diese nicht mehr weiterfahren konnte. Die Leipziger Feuerwehr entfernte die Teile des Wagens unter dem Zug. Die Schadenshöhe an der S-Bahn konnte noch nicht beziffert werden. Infolge des Vorfalls kam es bei sechs Folgezügen zu insgesamt fast drei Stunden Verspätung, beziehungsweise zu Ausfällen. Die Bundespolizei Leipzig hat die Ermittlungen wegen gefährlichen Eingriffs in den Bahnverkehr aufgenommen und sucht nun Zeugen, die Personen in der Zeit von 00.30 bis 01.30 Uhr im Bereich des S- Bahnhaltepunkts Karlsruher Straße oder in der näheren Umgebung gesehen haben, die mit der Tat in Zusammenhang stehen könnten. Hinweise nimmt die Bundespolizei Leipzig unter der Telefonnummer 0341 / 997990 entgegen. Von LVZ/lg",
        "snippet": "Die Fahrt einer S-Bahn endete in der Nacht zu Mittwoch unerwartet: Der Zug kollidierte kurz vor der Haltestelle Karlsruher Allee in Leipzig-Grünau mit einem Einkaufswagen. Die Polizei sucht nach Zeugen.",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-27T18:22:04.000+0000",
        "coords": {
          "lat": 51.317189,
          "lon": 12.2789668,
          "geohash": "u30ezqj229mk",
          "fragment": true
        }
      },
      {
        "id": "67eb88b80aa6b34853efdf9369ace746e793899f",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/Brennende-Autos-in-Leipzig-Schaden-im-sechsstelligen-Bereich",
        "title": "Brennende Autos in Leipzig: Schaden im sechsstelligen Bereich",
        "article": "Erneut haben in der Nacht auf Mittwoch in Leipzig zwei Autos gebrannt. Die Feuerwehr rückte gegen 00.30 Uhr in den Stadtteil Schleußig aus, wo ein Audi SQ7 und ein BMW X7 in Flammen standen. Wie die Polizei am Mittwoch mitteilte, brannten die in der Stieglitzstraße geparkten Fahrzeuge vollständig aus. Auch ein dahinter geparkter Wagen wurde durch die Flammen in Vorderbereich beschädigt. Die Polizei geht als Ursache für die Flammen von Brandstiftung aus. Ihren Angaben zufolge liegt die Schadenshöhe im unteren sechsstelligen Bereich. Die Kriminalpolizei hat die Ermittlungen wegen Brandstiftung aufgenommen. In der Nacht zu Dienstag sei zudem versucht worden, auf einer Baustelle einen kleinen Bagger anzuzünden, teilte die Polizei mit. Außerdem sei ein Radlader beschmiert worden. Nun wird wegen Sachbeschädigung und versuchter Brandstiftung ermittelt. Zuletzt haben in Leipzig immer wieder Autos in der Nacht gebrannt. Erst in der Nacht zum vergangenen Sonntag wurden auf dem Gelände eines Leipziger Autohauses mehrere Wagen in Brand gesetzt. Das ermittelnde Landeskriminalamt sprach von einem Sachschaden in Höhe von mindestens 300.000 Euro und schloss eine politische Motivation zunächst nicht aus. In der Folge des Verbots dreier linker Demonstrationen am vergangenen Samstag hatte es in der darauffolgenden Nacht mehrere Brandstiftungen und Sachbeschädigungen gegeben. Von LVZ",
        "snippet": "In Leipzig-Schleußig standen in der Nacht auf Mittwoch zwei Autos in Flammen. Die Feuerwehr konnte ein vollständiges Ausbrennen nicht mehr verhindern. Die Polizei geht von Brandstiftung aus.",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-27T13:50:05.000+0000",
        "coords": {
          "lat": 52.3644031,
          "lon": 9.7379697,
          "geohash": "u1qcvsduz0hr",
          "fragment": true
        }
      },
      {
        "id": "b625aa60d634d5c1ee3d6756cd1c8be6805d6476",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/Saengerin-Edith-Stehfest-in-Leipzig-vergewaltigt-Angeklagter-verschwunden",
        "title": "Sängerin in Leipzig vergewaltigt: Angeklagter noch immer verschwunden",
        "article": "Sie wollte die Chance, ihrem Peiniger noch einmal in die Augen zu schauen, um mit dieser schlimmen Erfahrung abzuschließen: Sängerin Edith Stehfest (26) hatte via Instagram angekündigt, beim Berufungsprozess gegen ihren mutmaßlichen Vergewaltiger an allen Verhandlungstagen als Nebenklägerin am Landgericht Leipzig zu erscheinen. Doch der Angeklagte ﻿Max H. (36) blieb dem Auftakttermin vor einer Woche ohne Entschuldigung fern. Noch immer weiß das Gericht offenbar nicht, wo er ist. Einen Haftbefehl gibt es indes auch eine Woche später noch nicht. Dabei hatte Max H. noch am Amtsgericht die Tatvorwürfe eingestanden. „Ich weiß nicht, wie es dazu kommen konnte, ich schäme mich abgrundtief“, sagte er bei dem Prozess im Dezember 2020. Damals war er wegen Vergewaltigung und gefährlicher Körperverletzung zu einer Freiheitsstrafe von drei Jahren und vier Monaten verurteilt worden. In das Urteil flossen auch Vorwürfe im Zusammenhang mit Kinderpornografie ein. Die erste Instanz sah es als erwiesen an, dass der Mann am 25. November 2012 in seiner Leipziger Wohnung der damals 17-jährigen Edith Stehfest in voller Absicht eine höhere Dosis GBL („Liquid Ecstasy“) gab, damit sie von den K. o.-Tropfen bewusstlos wird. Sodann lebte er nach Überzeugung des Gerichts fast eine Stunde lang seine sexuellen Fantasien an dem wehrlosen Mädchen aus. Die Sängerin, mittlerweile Ehefrau des 32-jährigen Schauspielers Eric Stehfest („Gute Zeiten, schlechte Zeiten“, „Let’s Dance“), konnte sich nur noch daran erinnern, dass sie ohne Unterwäsche in einer Badewanne wieder zu sich kam. Einem Zufall war es zu verdanken, dass die Polizei im Jahr 2015 an einen Speicherstick des verkrachten Jura-Studenten gelangte. Dieser enthielt eine Videodatei, die den Missbrauch zeigte – der Angeklagte selbst hatte die Tat dokumentiert. Erst als Ermittler ihr Jahre später den Film zeigten, erfuhr die bis dahin ahnungslose Frau, was ihr angetan worden war. Gegen das Amtsgerichtsurteil gingen die Verteidigung, die höchstens zweieinhalb Jahre Haft gefordert hatte und die Staatsanwaltschaft in Berufung. Die Anklagebehörde forderte in der ersten Instanz eine Freiheitsstrafe von drei Jahren und acht Monaten. Da Max. H. zum Auftakt des Berufungsprozesses am 18. Oktober unentschuldigt fehlte, verwarf das Landgericht dessen Berufung und setzte die Hauptverhandlung aus. Er könnte nun dagegen Revision einlegen oder eine Wiedereinsetzung in den vorherigen Stand beantragen – die Frist dafür läuft eine Woche nach Zustellung des Urteils ab. Bis Anfang dieser Woche lag dazu im Landgericht noch nichts vor, ergab eine Anfrage der LVZ. Die Verteidigung äußerte sich auf Anfrage nicht. Rechtskräftig wäre das erstinstanzliche Urteil nach Angaben des Gerichts allerdings erst, wenn die Staatsanwaltschaft ihre Berufung zurückziehen würde, denn über diese sei bisher nicht verhandelt worden. Offen ist, ob und wie das Verfahren nun weitergeht. Der Aufenthaltsort des Angeklagten sei dem Gericht noch immer nicht bekannt, hieß es auf Anfrage. Ein Haftbefehl wurde bisher auch nicht beantragt, so Oberstaatsanwalt Ricardo Schulz gegenüber der LVZ. Dies kann sich allerdings schnell ändern – wenn das Urteil gegen Max H. rechtskräftig wäre und er bis dahin noch immer nicht aufgetaucht ist. Von Frank Döring",
        "snippet": "Ein Mann wird wegen Vergewaltigung verurteilt und geht gegen das Urteil vor. Doch dem Berufungsprozess bleibt er fern. Was bedeutet das für das Verfahren in Leipzig?",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-27T06:01:53.000+0000",
        "coords": null
      },
      {
        "id": "ef214e210426ec51af137b123f3667729722ccec",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/Saengerin-in-Leipzig-vergewaltigt-Angeklagter-noch-immer-verschwunden",
        "title": "Sängerin in Leipzig vergewaltigt: Angeklagter noch immer verschwunden",
        "article": "Sie wollte die Chance, ihrem Peiniger noch einmal in die Augen zu schauen, um mit dieser schlimmen Erfahrung abzuschließen: Sängerin Edith Stehfest (26) hatte via Instagram angekündigt, beim Berufungsprozess gegen ihren mutmaßlichen Vergewaltiger an allen Verhandlungstagen als Nebenklägerin am Landgericht Leipzig zu erscheinen. Doch der Angeklagte ﻿Max H. (36) blieb dem Auftakttermin vor einer Woche ohne Entschuldigung fern. Noch immer weiß das Gericht offenbar nicht, wo er ist. Einen Haftbefehl gibt es indes auch eine Woche später noch nicht. Dabei hatte Max H. noch am Amtsgericht die Tatvorwürfe eingestanden. „Ich weiß nicht, wie es dazu kommen konnte, ich schäme mich abgrundtief“, sagte er bei dem Prozess im Dezember 2020. Damals war er wegen Vergewaltigung und gefährlicher Körperverletzung zu einer Freiheitsstrafe von drei Jahren und vier Monaten verurteilt worden. In das Urteil flossen auch Vorwürfe im Zusammenhang mit Kinderpornografie ein. Die erste Instanz sah es als erwiesen an, dass der Mann am 25. November 2012 in seiner Leipziger Wohnung der damals 17-jährigen Edith Stehfest in voller Absicht eine höhere Dosis GBL („Liquid Ecstasy“) gab, damit sie von den K. o.-Tropfen bewusstlos wird. Sodann lebte er nach Überzeugung des Gerichts fast eine Stunde lang seine sexuellen Fantasien an dem wehrlosen Mädchen aus. Die Sängerin, mittlerweile Ehefrau des 32-jährigen Schauspielers Eric Stehfest („Gute Zeiten, schlechte Zeiten“, „Let’s Dance“), konnte sich nur noch daran erinnern, dass sie ohne Unterwäsche in einer Badewanne wieder zu sich kam. Einem Zufall war es zu verdanken, dass die Polizei im Jahr 2015 an einen Speicherstick des verkrachten Jura-Studenten gelangte. Dieser enthielt eine Videodatei, die den Missbrauch zeigte – der Angeklagte selbst hatte die Tat dokumentiert. Erst als Ermittler ihr Jahre später den Film zeigten, erfuhr die bis dahin ahnungslose Frau, was ihr angetan worden war. Gegen das Amtsgerichtsurteil gingen die Verteidigung, die höchstens zweieinhalb Jahre Haft gefordert hatte und die Staatsanwaltschaft in Berufung. Die Anklagebehörde forderte in der ersten Instanz eine Freiheitsstrafe von drei Jahren und acht Monaten. Da Max. H. zum Auftakt des Berufungsprozesses am 18. Oktober unentschuldigt fehlte, verwarf das Landgericht dessen Berufung und setzte die Hauptverhandlung aus. Er könnte nun dagegen Revision einlegen oder eine Wiedereinsetzung in den vorherigen Stand beantragen – die Frist dafür läuft eine Woche nach Zustellung des Urteils ab. Bis Anfang dieser Woche lag dazu im Landgericht noch nichts vor, ergab eine Anfrage der LVZ. Die Verteidigung äußerte sich auf Anfrage nicht. Rechtskräftig wäre das erstinstanzliche Urteil nach Angaben des Gerichts allerdings erst, wenn die Staatsanwaltschaft ihre Berufung zurückziehen würde, denn über diese sei bisher nicht verhandelt worden. Offen ist, ob und wie das Verfahren nun weitergeht. Der Aufenthaltsort des Angeklagten sei dem Gericht noch immer nicht bekannt, hieß es auf Anfrage. Ein Haftbefehl wurde bisher auch nicht beantragt, so Oberstaatsanwalt Ricardo Schulz gegenüber der LVZ. Dies kann sich allerdings schnell ändern – wenn das Urteil gegen Max H. rechtskräftig wäre und er bis dahin noch immer nicht aufgetaucht ist. Von Frank Döring",
        "snippet": "Ein Mann wird wegen Vergewaltigung verurteilt und geht gegen das Urteil vor. Doch dem Berufungsprozess bleibt er fern. Was bedeutet das für das Verfahren in Leipzig?",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-27T06:01:53.000+0000",
        "coords": null
      },
      {
        "id": "b6943a93b466128857817e47e1ecd60e28e4afe6",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/Autos-brennen-in-Leipzig-Schleussig-Polizei-geht-von-Brandstiftung-aus",
        "title": "Autos brennen in Leipzig Schleußig: Polizei geht von Brandstiftung aus",
        "article": "Erneut haben in der Nacht auf Mittwoch in Leipzig zwei Autos gebrannt. Im Stadtteil Schleußig standen ein Audi SQ7 und ein BMW X7 in Flammen, wie die Polizei am Mittwoch mitteilte. Die Feuerwehr konnte ein vollständiges ausbrennen der beiden Fahrzeuge nicht mehr verhindern. Auch ein dahinter geparkter Wagen wurde durch die Flammen in Vorderbereich beschädigt. Die Polizei geht als Ursache für die Flammen von Brandstiftung aus. Die Ermittlungen wurden aufgenommen. Zuletzt haben in Leipzig immer wieder Autos in der Nacht gebrannt. Alleine in der Nacht von Samstag auf Sonntag standen insgesamt acht Fahrzeuge in Flammen. Von RND",
        "snippet": "In Leipzig-Schleußig haben in der Nacht auf Mittwoch zwei Autos in Flammen gestanden. Die Feuerwehr konnte ein vollständiges Ausbrennen nicht mehr verhindern. Die Polizei geht von Brandstiftung aus.",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-27T04:42:34.000+0000",
        "coords": null
      },
      {
        "id": "a877d4c3479ac5a951b2c1398cc0996105c1d75e",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/Schwerverletzter-bei-Unfall-in-Leipzig-Transporter-faehrt-auf-haltende-Autos-auf",
        "title": "Schwerverletzter bei Unfall in Leipzig: Transporter fährt auf haltende Autos auf",
        "article": "Bei einem Auffahrunfall in Leipzig sind drei Menschen verletzt worden, einer davon schwer. Ein 53-jähriger Mann war am Dienstag gegen 16.57 Uhr an einer Kreuzung im Nordosten der Stadt auf ein haltendes Auto aufgefahren, wie die Polizei am Mittwoch mitteilte. Dabei wurde das haltende Auto auf zwei weiteren Wagen aufgeschoben. Der 53-Jährige wurde schwer verletzt in ein Krankenhaus gebracht. Der 39-jährige Fahrer des haltenden Wagens und der 28 Jahre alter Autofahrer des Autos davor wurden mit leichten Verletzungen vor Ort behandelt. Insgesamt wurden bei dem Unfall am Dienstagnachmittag vier Autos beschädigt. Zur Unfallursache lagen zunächst keine Angaben vor. Der Schaden beläuft sich auf rund 30.000 Euro. Von RND/dpa",
        "snippet": "Bei einem Verkehrsunfall am Dienstagnachmittag in Leipzig ist eine Person schwer verletzt worden. Der Fahrer eines Transporters hatte die vor ihn haltenden Wagen übersehen und war mit ihnen kollidiert. Er wurde schwer verletzt in ein Krankenhaus gebracht.",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-27T04:31:17.000+0000",
        "coords": null
      },
      {
        "id": "301f1b407a2a73f41acd718f30edb6a54e574e66",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/Brennende-E-Autos-werden-auch-in-Leipzig-zum-Problem",
        "title": "Brennende E-Autos werden zum Problem",
        "article": "Mit brennenden Autos kennen sich die Einsatzkräfte in Leipzig aus. Immer wieder ziehen Täter nachts los, um Fahrzeuge abzufackeln. Nicht selten mit politischem Motiv, wie wahrscheinlich im Fall der Mercedes-Niederlassung in Leipzig. Zuweilen auch infolge einer psychischen Auffälligkeit. Mit dem staatlich geförderten Vormarsch der Elektromobilität ändert sich jedoch die Situation durchaus spürbar. Denn bundesweit weisen Brandschutzexperten und Feuerwehrverbände seit Längerem darauf hin, dass zwar das Brandrisiko eines E-Autos nicht höher ist als bei Diesel und Benziner. Jedoch das Löschen eines brennenden Akkus häufig komplizierter und langwieriger sei. Die bisherige Faustregel, wonach ein normales Auto in einer Viertelstunde mit 500 Liter Wasser abgelöscht sei, lasse sich den Fachleuten zufolge nicht auf die neuen Stromer übertragen. Da seien durchaus zwei bis drei Stunden und rund 10 000 Liter Wasser nötig. Hinzu kommt: Die Batterie kann noch viele Stunden später erneut Feuer fangen. Einige Fahrzeughersteller weisen in Notfall-Informationsblättern explizit darauf hin, um Einsatzkräfte zu warnen. Abgesehen davon ist es offenbar nie ganz ausgeschlossen, dass Hochvoltkomponenten in diesen Fahrzeugen noch unter Spannung stehen. Und da wäre auch noch das Hitzeproblem: Einige Akku-Modelle enthalten Materialien, die im Brandfall eine Temperatur von über 2000 Grad entwickeln. Somit stehen die Feuerwehren auch in Leipzig und Umgebung infolge der politisch gewollten massiven Zunahme von Elektrofahrzeugen vor ganz neuen Herausforderungen. Darauf hoffen, dass Brandstifter wegen der speziellen Gefahren oder gar einer vermeintlich besseren Ökobilanz um die E-Autos einen Bogen machen, sollte man besser nicht. Von Frank Döring",
        "snippet": "Feuerwehren stehen auch in Leipzig und Umgebung wegen der politisch gewollten Zunahme von Elektrofahrzeugen vor ganz neuen Herausforderungen, meint Frank Döring in seinem Kommentar.",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-26T15:27:05.000+0000",
        "coords": null
      },
      {
        "id": "496bdaa153b39e06709e5cb3fb819c1e78fc3b04",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/300-000-Euro-Schaden-bei-Anschlag-in-Leipzig-und-es-haette-schlimmer-kommen-koennen",
        "title": "300 000 Euro Schaden bei Anschlag in Leipzig – und es hätte schlimmer kommen können",
        "article": "Mindestens 300 000 Euro Schaden entstand bei dem Brandanschlag auf die Mercedes-Niederlassung in der Leipziger Richard-Lehmann-Straße. Doch nach LVZ-Informationen hätte der Schaden durch die Tat in der Nacht zum Sonntag auch erheblich höher ausfallen können. Aus Ermittlerkreisen und vor Ort hieß es: Ohne die unmittelbare Nachbarschaft zur Feuerwehr, die somit in kürzester Zeit eingreifen konnte, wären deutlich schwerwiegendere Konsequenzen zu beklagen gewesen. Ein Grund dafür: Einige der angezündeten Fahrzeuge waren Elektroautos, die bei Bränden eine besonders starke Hitze entwickeln und schwieriger zu löschen sind als Fahrzeuge mit Verbrennungsmotoren. Ein E-Auto war sogar an eine Ladestation angeschlossen, als die Brandstifter es anzündeten, die Ladesäule explodierte. Zudem waren die betroffenen Fahrzeuge unmittelbar vor der Mercedes-Niederlassung abgestellt, sodass dem Vernehmen nach eine ernste Gefahr bestand, dass die Flammen auf das Gebäude übergreifen. Gegen 0.20 Uhr schlugen die unbekannten Brandstifter an der Richard-Lehmann-Straße zu. Insgesamt fünf Autos gingen in Flammen auf, darunter nach ersten Informationen auch Kundenfahrzeuge. Drei von ihnen standen unmittelbar nebeneinander, zwei weitere waren mit etwas Abstand geparkt worden. Glück für das Mercedes-Autohaus: In direkter Nachbarschaft, hinter dem großen Parkplatz, befindet sich die Feuer- und Rettungswache Süd mit moderner Löschtechnik und 14 Einsatzkräften im 24-Stunden-Dienst, die umgehend am Ort des Geschehenes waren. Die Polizei konnte vier Tatverdächtige – zwei Frauen (18, 20) und zwei Männer (21, 24) – in Tatortnähe feststellen. „Die Personen wurden erkennungsdienstlich behandelt und danach wieder entlassen“, teilte die Polizei mit. Ein Sprecher der Staatsanwaltschaft erklärte am Wochenende auf Nachfrage der LVZ: „Mit Stand der bisherigen Ermittlungen lagen die Voraussetzungen für die Beantragung eines Haftbefehls nicht vor.“ Daran habe sich nichts geändert, so die Staatsanwaltschaft am Dienstag, alle Verdächtigen befinden sich weiterhin auf freiem Fuß. Gleichwohl seien die vier Personen in dem Ermittlungsverfahren weiterhin Beschuldigte. Es gehe nun darum, Zeugen zu finden, die im Tatzeitraum ab Mitternacht bis zum 24. Oktober sowie im Vorfeld der Tat im Bereich um den Tatort verdächtige Personen oder Fahrzeuge gesehen, womöglich auch etwas anderes Verdächtiges bemerkt haben. „Auch Wahrnehmungen im Internet oder in den sozialen Medien, insbesondere auch im Nachgang der Tat, können die Ermittlungen unterstützen“, teilte das sächsische Landeskriminalamt am Dienstag mit. „Da eine politische Motivation nicht ausgeschlossen werden kann, hat das Polizeiliche Terrorismus- und Extremismus-Abwehrzentrum (PTAZ) die weiteren Ermittlungen übernommen.“ Der Anschlag bei Mercedes war die folgenreichste Tat in jener Nacht. Insgesamt standen im Stadtgebiet mindestens acht Autos in Flammen, vier weitere wurden beschädigt. Auch Mülltonnen und Barrikaden brannten. Wie berichtet, war am Sonnabend ein Großaufgebot der Polizei mit mehr als 2000 Beamten im Einsatz, um das Verbot von drei linken Demonstrationen durchzusetzen. Gegen zwei weitere Tatverdächtige – Frauen im Alter von 23 Jahren – wird nach einer Attacke mit Steinen und Bitumen auf die Sparkasse in der Kantstraße wegen Sachbeschädigung ermittelt. Zeugen zum Brandanschlag bei Mercedes wenden sich an die Kriminalpolizei, Dimitroffstraße 1, Telefon: 0341 96646666. Von Frank Döring",
        "snippet": "Fünf Autos gingen bei dem Brandanschlag bei Mercedes in Leipzig in Flammen auf, darunter Elektrofahrzeuge. Jetzt heißt es: Ohne Feuerwehr in der Nachbarschaft wären die Folgen noch schlimmer gewesen.",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-26T15:01:00.000+0000",
        "coords": {
          "lat": 48.0833124,
          "lon": 9.802931890401883,
          "geohash": "u0wcx1638g5f",
          "fragment": true
        }
      },
      {
        "id": "812c6586f24fdf1abd0856c4887eff7802135a37",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/300.000-Euro-Schaden-bei-Anschlag-in-Leipzig-und-es-haette-schlimmer-kommen-koennen",
        "title": "300.000 Euro Schaden bei Anschlag in Leipzig – und es hätte schlimmer kommen können",
        "article": "Mindestens 300.000 Euro Schaden entstand bei dem Brandanschlag auf die Mercedes-Niederlassung in der Leipziger Richard-Lehmann-Straße. Doch nach LVZ-I...",
        "snippet": "Fünf Autos gingen bei dem Brandanschlag bei Mercedes in Leipzig in Flammen auf, darunter Elektrofahrzeuge. Jetzt heißt es: Ohne Feuerwehr in der Nachbarschaft wären die Folgen noch schlimmer gewesen.",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-26T15:01:00.000+0000",
        "coords": null
      },
      {
        "id": "4c7159f99380add89eef73d438ac664dcbac4ab9",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/Razzia-in-Connewitz-Polizei-in-der-Stockartstrasse",
        "title": "Polizisten durchsuchen Wohnungen in Connewitz – Stockartstraße betroffen",
        "article": "Polizeirazzia in der Leipziger Stockartstraße: Das Landeskriminalamt (LKA) ist am frühen Nachmittag in den Stadtteil Connewitz eingerückt. „Wir setzen zwei Durchsuchungsbeschlüsse des Amtsgerichts Leipzig durch“, sagte LKA-Sprecherin Kathlen Zink auf Anfrage. Der Einsatz stehe mit Ermittlungen wegen Drogenkriminalität im Zusammenhang. Neben Beamten der örtlichen Polizei waren Einsatzkräfte der Bereitschaftspolizei an der Maßnahme beteiligt. Weitere Angaben machte Zink zunächst nicht. Die Zufahrt zum östlichen Teil der Stockartstraße war am Nachmitttag mit Polizeifahrzeugen und einer losen Kette von Beamten, die Sturmhauben trugen, für den Durchgangsverkehr gesperrt. Auf der Bornaischen Straße versammelten sich rund zwei Dutzend Schaulustige. Aus einem geöffneten Wohnungsfenster schallte zudem polizeikritische Musik. Von peik/mro",
        "snippet": "Beamte des Landeskriminalamtes durchsuchen im Leipziger Stadtteil Connewitz zwei Wohnungen. Es geht um Ermittlungen wegen Drogenkriminalität. Ein Teil der Stockartstraße ist abgeriegelt.",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-26T14:04:26.000+0000",
        "coords": {
          "lat": 51.3032502,
          "lon": 12.3720368,
          "geohash": "u30gce3p1752",
          "fragment": true
        }
      },
      {
        "id": "e3f941fedc2e2d19a5c2ba44507cb739857132d4",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/Mutmasslicher-Taeter-nach-Spaeti-Ueberfall-in-Leipzig-geschnappt",
        "title": "Mutmaßlicher Täter nach Späti-Überfall in Leipzig geschnappt",
        "article": "Nach dem Raubüberfall auf einen Spätverkauf in der Südvorstadt vor knapp einer Woche hat die Polizei einen Tatverdächtigen festgenommen: Am vergangenen Freitag wurde ein 21-jährige Kubaner gestellt und dem Ermittlungsrichter vorgeführt, wie die Behörden am Dienstag verkündeten. Dieser erließ auf Antrag der Staatsanwaltschaft Leipzig einen Untersuchungshaftbefehl wegen des Tatvorwurfs des besonders schweren Raubes in Tateinheit mit gefährlicher Körperverletzung. Dem Mann wird vorgeworfen, an dem Späti-Überfall in der Kochstraße am 18. Oktober beteiligt gewesen zu sein. Zwei Männer hatten unter Vorhalten eines spitzen Gegenstandes Bargeld, Tabak- und Alkoholwaren im vierstelligen Bereich erbeutet. Der 17-jährige Verkäufer wurde bei Handgreiflichkeiten verletzt, als er sich weigerte, Geld aus der Kasse herauszugeben. Im Anschluss flüchteten die beiden Täter. Wie die Polizei am Dienstagnachmittag erklärte, dauern die Ermittlungen zur Identifizierung des zweiten Unbekannten noch an. Von flo/LVZ",
        "snippet": "Mitte Oktober erbeuteten zwei Männer Waren im vierstelligen Bereich in einem Spätverkauf im Leipziger Süden. Nun hat die Polizei einen Ermittlungserfolg verkündet. Für die Ermittler geht die Suche dennoch weiter.",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-26T13:38:45.000+0000",
        "coords": null
      },
      {
        "id": "b3b2fa087fd5f37de2066e4e6c4d0b083eb114a5",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/Mann-im-Zentrum-ausgeraubt-Polizei-Leipzig-sucht-Zeugen",
        "title": "Mann im Zentrum ausgeraubt – Polizei Leipzig sucht Zeugen",
        "article": "Ein zunächst harmloses Anliegen offenbart sich als Falle: Am frühen Mittwochmorgen wurde ein Mann im Bürgermeister-Müller-Park von zwei Unbekannten ausgeraubt. Wie die Polizeidirektion in einem Zeugenaufruf am Mittwoch mitteilte, fragten die zwei Personen den Mann gegen drei Uhr nachts nach Zigaretten, woraufhin dieser von einem der Unbekannten mit einem spitzen Gegenstand bedroht und zur Herausgabe von Bargeld aufgefordert wurde. Der Polizei zufolge flüchteten die Täter in Richtung Innenstadt, als der Mann der Aufforderung Folge leistete. Der Bürgermeister-Müller-Park gegenüber vom Hauptbahnhof gilt schon länger als Kriminalitätsschwerpunkt in Leipzig. Die Kriminalpolizei hat Ermittlungen wegen räuberischer Erpressung aufgenommen und sucht Zeugen, die Hinweise zum Tatvorgang oder den gesuchten Personen geben können. Zu den unbekannten Männern hat der Geschädigte folgende Angaben gemacht: Zeugen werden gebeten, sich bei der Kriminalpolizei, Dimitroffstraße 1 in 04107 Leipzig, Tel. (0341) 966 4 6666 zu melden. Von flo/LVZ",
        "snippet": "Im Bürgermeister-Müller-Park hat es am frühen Dienstagmorgen einen Raubüberfall gegeben – zwei Unbekannte sind mit Bargeld flüchtig. Nun bittet die Polizei um Mithilfe.",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-26T12:02:30.000+0000",
        "coords": {
          "lat": 51.34340095,
          "lon": 12.380229455679034,
          "geohash": "u30u1dz0br8h",
          "fragment": true
        }
      },
      {
        "id": "346d7faab68d31eec601b693fdf0013cfc44fe0f",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/Gegenprotest-blockiert-Demonstration-von-Bewegung-Leipzig-auf-dem-Goerdelerring",
        "title": "Gegenprotest blockiert Demonstration von „Bewegung Leipzig“ auf dem Goerdelerring",
        "article": "Linke Gegendemonstranten haben am Montagabend eine Kundgebung der Initiative „Bürgerbewegung Leipzig“ ﻿ aus dem Umfeld der „Querdenken“-Szene blockiert. Die Teilnehmenden der Gegendemo, die vom Aktionsbündnis „Leipzig nimmt Platz“ initiiert wurde, überholten den Zug der „Bürgerbewegung Leipzig“, als dieser vom Startpunkt auf dem Richard-Wagner-Platz in Richtung Hauptbahnhof zog. Kurz hinter der Haltestelle Goerdelerring setzten sich gegen 19.45 Uhr etwa 25 Demonstrierende auf die Straße und machten so ein Passieren zunächst unmöglich. Die Polizei leitete den Zug schließlich an der Blockade vorbei. Daraufhin löste sich auch die Sitzblockade auf. Die Polizei bestätigte den Vorgang am Abend der LVZ. Zwischenzeitlich kam der Verkehr auf dem Goerdelerring vollständig zum Erliegen. In der Folge wechselte der Demozug die Richtung, wurde jedoch kurz darauf auch auf dem Dittrichring durch eine Sitzblockade gestoppt. Die „Bürgerbewegung Leipzig“ demonstriert wöchentlich unter anderem gegen die Corona-Maßnahmen. Immer wieder werden aber auch rechtsextreme Inhalte verbreitet. So war in der Vergangenheit bei den Protesten auch die Fahne der vom Verfassungsschutz beobachteten „Freien Sachsen“ zu sehen. Am Montag gehörte auch der Bundesvorsitzende der NPD-Jugendorganisation „Junge Nationalisten“ Paul Rzehaczek zu den Rednern. Etwa 150 Gegendemonstranten waren auf Initiative des Aktionsbündnis „Leipzig nimmt Platz“ um 18 Uhr lautstark aus der Südvorstadt in Richtung Richard-Wagner-Platz gezogen. Dort hatte sich gegen 19 Uhr die „Bürgerbewegung Leipzig“ mit etwa 80 Teilnehmenden unter dem Motto „Freiheit für alle Menschen – Impfpflicht nein danke“ versammelt. Von anzi/flo/LVZ",
        "snippet": "Linke Gegendemonstranten haben Montagabend einen Protestzug der „Bürgerbewegung Leipzig“ auf dem Goerdelerring blockiert. Der Verkehr kam zeitweise zum Erliegen.",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-25T18:38:09.000+0000",
        "coords": {
          "lat": 51.34352265,
          "lon": 12.372145097484239,
          "geohash": "u30u1dc1eyk4",
          "fragment": true
        }
      },
      {
        "id": "a8e35634f31e07c8b79af9ea09bc9c2f3575dca5",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/Gegenprotest-blockiert-Demonstration-von-Buergerbewegung-Leipzig-auf-dem-Goerdelerring",
        "title": "Gegenprotest blockiert Demonstration von „Bürgerbewegung Leipzig“ auf dem Ring",
        "article": "Linke Gegendemonstranten haben am Montagabend eine Kundgebung der Initiative „Bürgerbewegung Leipzig“ ﻿ aus dem Umfeld der „Querdenken“-Szene blockie...",
        "snippet": "Linke Gegendemonstranten haben Montagabend einen Protestzug der „Bürgerbewegung Leipzig“ auf dem Goerdelerring blockiert. Der Verkehr kam zeitweise zum Erliegen.",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-25T18:38:00.000+0000",
        "coords": null
      },
      {
        "id": "0ec73067deb9a9fc26d51b13be7d0f663c7f5343",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/Von-Gaesten-bedroht-Leipziger-Taxifahrer-um-Tageseinnahmen-gebracht",
        "title": "Von Gästen bedroht – Leipziger Taxifahrer um Tageseinnahmen gebracht",
        "article": "Ein Leipziger Taxifahrer ist am späten Sonntagabend im Osten der Messestadt überfallen worden. Wie die Polizei am Montag mitteilte, bedrohten drei Täter den Mann gegen 23.30 Uhr in seinem Auto unter anderem mit einem spitzen sowie einem pistolenähnlichen Gegenstand. Der Taxifahrer händigte daraufhin im Kreuzungsbereich Schulze-Delitzsch-Straße/Benningsenstraße seine Tageseinnahmen in Höhe eines mittleren dreistelligen Betrags aus. Danach flüchteten die Männer in unbekannte Richtung. Einen von ihnen beschrieb der Taxifahrer als zwischen 20 und 22 Jahre alt, klein, schlank und schwarzhaarig sowie hellhäutig. Auffällig seien seine großen Augen und seine rote Steppweste gewesen. Er habe akzentfrei deutsch gesprochen. Wer Angaben zu den Verdächtigen oder zum Hergang der Tat machen kann, wird gebeten sich bei der Kriminalpolizei in der Dimitroffstraße 1 in 04107 Leipzig oder unter der Telefonnummer 0341 96646666 zu melden. Die Ermittlungen wegen räuberischer Erpressung laufen. Von anzi",
        "snippet": "Am Sonntagabend ist im Leipziger Osten ein Taxifahrer von mehreren Männern bedroht und um seine Tageseinnahmen gebracht worden. Die Polizei ermittelt wegen räuberischer Erpressung.",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-25T13:36:31.000+0000",
        "coords": {
          "lat": 51.34309125,
          "lon": 12.388553022839412,
          "geohash": "u30u1ftp4jyt",
          "fragment": true
        }
      },
      {
        "id": "7d208a290d0f5058cff9a5c9a3d2321d05afeabc",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/Leipzig-Sechs-Verdaechtige-nach-Anschlaegen-gefasst-warum-liess-die-Polizei-sie-wieder-frei",
        "title": "Nach Anschlägen in Leipzig: Warum ließ die Polizei sechs Verdächtige wieder frei?",
        "article": "D﻿ie Feuerwehr hatte über Stunden zu tun, die Flammen zu löschen: Nach dem Demo-Verbot in Leipzig sind in der Nacht zu Sonntag mehrere Brandanschläg...",
        "snippet": "Bankfilialen wurden angegriffen, Fahrzeuge in Brand gesetzt: Nach dem Demo-Verbot am Samstag ist es in der Nacht in Leipzig zu Gewalt gekommen. Der Schaden geht in die Hunderttausende. Die Polizei fasste sechs Tatverdächtige, ließ diese aber wieder auf freien Fuß.",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-24T12:37:41.000+0000",
        "coords": null
      },
      {
        "id": "2ccd8a5de66e51081214e96891c4c38166fb0b6c",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/Mehrere-Braende-in-der-Nacht-Zahlreiche-Autos-brennen-in-Leipzig",
        "title": "Mehrere Brände in der Nacht: Zahlreiche Autos stehen in Leipzig in Flammen",
        "article": "Die Feuerwehr in Leipzig hatte in der Nacht zu Sonntag alle Hände voll zu tun. Gleich mehrere Autos und Mülltonnen brannten in der Messestadt. Zunächst standen gegen 22.30 Uhr in der Neuen Gutenbergstraße im Ortsteil Böhlitz-Ehrenberg zwei Autos in Flammen. Die Feuerwehr rückte zur Löschung aus. Nur rund eine Stunde später die nächste Alarmierung: Auf einem Parkplatz in der Fleischergasse in der Innenstadt brannte erneut ein Fahrzeug. Auch die umstehenden Autos auf dem Parkplatz wurden bei dem Brand beschädigt. Gegen 0 Uhr brannte in der Oststraße im Stadtteil Reudnitz eine große Mülltonne, die sich mitten auf der Straße befand. Nur zwanzig Minuten später musste die Feuerwehr dann zur Mercedes-Benz Niederlassung in der Richard-Lehmann-Straße im Zentrum-Südost ausrücken. Dort standen insgesamt fünf abgestellte Autos in Flammen. Drei von ihnen standen unmittelbar nebeneinander, zwei weitere waren mit etwas Abstand geparkt worden. Von RND",
        "snippet": "In der Nacht auf Sonntag kam es in Leipzig zu zahlreichen Bränden. Mehrere Autos brannten in der Stadt – unter anderem auch an einem Autohaus. Auch Mülltonnen standen in Flammen.",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-24T07:35:09.000+0000",
        "coords": {
          "lat": 51.1514704,
          "lon": 12.277692971192733,
          "geohash": "u30dzru6fvpq",
          "fragment": true
        }
      },
      {
        "id": "303cca98232d4d1d8198e3687c445a3c1ea61a87",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/Leipzig-Autobraende-und-Anschlaege-nach-Demo-Verbot-sechs-Festnahmen",
        "title": "Brennende Autos und Anschläge nach Demo-Verbot in Leipzig – sechs Festnahmen",
        "article": "Nach dem Demo-Verbot in Leipzig sind in der Nacht zu Sonntag diverse Brandanschläge und Angriffe auf Bankgebäude verübt worden. Ab dem späten Samstaga...",
        "snippet": "In der Nacht auf Sonntag kam es in Leipzig zu zahlreichen Bränden. Mindestens acht Autos brannten in der Stadt – unter anderem auch an einem Mercedes-Autohaus. Auch mehrere Banken wurden angegriffen. Die Polizei konnte sechs Tatverdächtige fassen.",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-24T07:35:09.000+0000",
        "coords": null
      },
      {
        "id": "f86ef6f6eab0d7e2527cbc7bd0bdf6967c9b90b2",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/Unfall-auf-der-A14-bei-Grimma-Wohnmobil-ueberschlaegt-sich",
        "title": "Unfall auf der A14 bei Grimma: Hund läuft frei durch Wohnmobil – Fahrzeug überschlägt sich",
        "article": "Ein 52-Jähriger war mit seinem Wohnmobil am Samstagabend gegen 23 Uhr auf der Autobahn 14 in Richtung Magdeburg unterwegs, als sein Fahrzeug auf Höhe der Anschlussstelle Grimma ins Schleudern geriet. Wie die Polizei am Sonntag mitteilte, verlor der Fahrer offenbar die Kontrolle über sein Fahrzeug, weil ein Hund sich frei im Wohnmobil bewegte und in die Fahrerkabine kam. Das Wohnmobil überschlug sich. Der 52-Jährige wurde bei dem Unfall verletzt und musste in ein Krankenhaus gebracht werden. Der Hund wurde währenddessen in einem Tierheim untergebracht. Der entstandene Sachschaden ist noch nicht beziffert. Von RND",
        "snippet": "Auf der Autobahn 14 ist es am späten Samstagabend zu einem schweren Verkehrsunfall gekommen. Ein Wohnmobil war ins Schleudern geraten und hat sich anschließend überschlagen. Offenbar war ein Hund im Fahrzeug der Auslöser.",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-24T05:25:13.000+0000",
        "coords": {
          "lat": 52.1287723,
          "lon": 11.6703348,
          "geohash": "u32299f04e2r",
          "fragment": true
        }
      },
      {
        "id": "fef2952e1f3c3c2782e72e6e510fe9f7f52c3782",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/Leipzig-Demo-Verbot-mit-Grossaufgebot-der-Polizei-wenige-Vorkommnisse-le2310",
        "title": "Polizei sichert Stadt mit Großaufgebot - Lage am Abend ruhig",
        "article": "﻿Dass etwas besonders ist, das war am Samstag in Leipzig nicht zu übersehen. In den Straßen standen Polizeiautos aufgereiht, Wasserwerfer und Räumpanz...",
        "snippet": "Wegen drei verbotener Demos hat die Polizei die Stadt Leipzig am Sonnabend mit einem Großaufgebot gesichert. Bis zum frühen Abend blieb es ruhig. Der Polizeipräsident spricht von einem Tag „mit nur wenigen Vorkommnissen“.",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-23T17:12:58.000+0000",
        "coords": null
      },
      {
        "id": "1fad50d930295f659aec842ec219bc3c396200ec",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/Leipzig-Demo-Verbot-mit-mehr-als-1000-Polizisten-Anschlag-auf-Bank-le2310",
        "title": "Mehr als 1000 Polizisten sollen Leipzig schützen – Anschlag auf Bankfiliale",
        "article": "﻿Nach dem Verbot dreier linker Demos am heutigen Samstag ist die Polizei mit einem Großaufgebot in der Stadt, um Spontanversammlungen und Ausschreitun...",
        "snippet": "Kontrollen an Zufahrtstraßen und viel Polizeipräsenz: Ein Großeinsatz mit mehr als 1000 Beamten soll am heutigen Samstag Ausschreitungen der linken Szene in Leipzig verhindern. Drei Demos wurden verboten. Am Morgen gab es jedoch bereits einen Anschlag auf eine Bank.",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-23T10:35:22.000+0000",
        "coords": null
      },
      {
        "id": "3536bc456c5264bcbdb12404eeac6669b3ccdf88",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/Leipzig-Mehr-als-1000-Polizisten-setzen-Demo-Verbot-durch-Anschlag-auf-Bank",
        "title": "Mehr als 1000 Polizisten sollen Leipzig schützen – Anschlag auf Bankfiliale",
        "article": "﻿Nach dem Verbot dreier linker Demos am heutigen Samstag ist die Polizei mit einem Großaufgebot in der Stadt, um Spontanversammlungen und Ausschreitungen zu verhindern. Nach LVZ-Informationen sind insgesamt mehr als 1000 Beamte im Einsatz. Die Leipziger Polizeidirektion hat dafür Unterstützung aus acht Bundesländern angefordert. Ein Hubschrauber überwacht die Lage aus der Luft. „Um 10 Uhr wurden Kontrollstellen an den wichtigsten Zufahrtstraßen eingerichtet“, berichtete Polizeisprecherin Dorothea Benndorf auf LVZ-Anfrage. Insgesamt gibt es etwa ein Dutzend dieser Check-Points. Unter anderem an der B2, B6 und B87 prüfen die Beamten den Zufahrtverkehr um die Anreise potenzieller Teilnehmer an Demos zu unterbinden, wie Benndorf sagte. Die Bundespolizei führt zudem am Hauptbahnhof Kontrollen durch und beobachtet den Zugverkehr. Bislang sei die Lage „ruhig“. Am Morgen habe es jedoch einen Anschlag auf ein Bankgebäude in Schönefeld-Abtnaundorf gegeben, der im Zusammenhang mit dem Demoverbot stehen könnte. In der Gorkistraße warfen Vermummte gegen 9 Uhr Farbbeutel und Steine gegen eine Filiale der Deutschen Bank. Dabei wurden Scheiben beschädigt. Zeugen beobachteten, wie die unbekannten Täter stadtauswärts flüchteten. Die Stadt hatte am Dienstag die für Samstag von 16 bis 21 Uhr angemeldeten Demos unter dem Motto „Alle zusammen – autonom, widerständig, unversöhnlich!“ verboten und dies mit der Gefahrenprognose und drohenden Ausschreitungen begründet. Das Leipziger Verwaltungsgericht bestätigte das Verbot am Freitag und wies einen Widerspruch der Anmelder dagegen zurück. Auf eine Klage vor dem Oberverwaltungsgericht (OVG) in Bautzen verzichteten die Demo-Organisatoren. Im Netz gab es dennoch Aufrufe, nach Leipzig zu kommen – sowohl von links- als auch von rechtsextremistischen Gruppen. Die Polizei hat in der Stadt unter anderem einen Kontrollbereich eingerichtet, um das Demoverbot durchzusetzen und verdachtsunabhängige Personenüberprüfungen durchführen zu können. Dieser gilt seit Freitagabend, 20 Uhr, bis Sonntag, 4 Uhr, und umfasst einen großen Teilbereich der Stadt und erstreckt sich von Connewitz und Marienbrunn im Süden bis zum Zentrum-Nord, von Lindenau und Plagwitz im Westen bis nach Reudnitz-Thonberg und Neustadt-Neuschönefeld im Osten. Die Polizei kündigte an, gefährdete Objekte wie etwa die Gebäude von Immobilienfirmen zusätzlich zu schützen. Wie viele Beamte genau insgesamt im Einsatz sind, will die Polizei erst im Anschluss mitteilen. Von Robert Nößler",
        "snippet": "Kontrollen an Zufahrtstraßen und viel Polizeipräsenz: Ein Großeinsatz mit mehr als 1000 Beamten soll am heutigen Samstag Ausschreitungen der linken Szene in Leipzig verhindern. Drei Demos wurden verboten. Am Morgen gab es jedoch bereits einen Anschlag auf eine Bank.",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-23T10:18:11.000+0000",
        "coords": {
          "lat": 51.360567,
          "lon": 12.4154795,
          "geohash": "u30u4tbsvxss",
          "fragment": true
        }
      },
      {
        "id": "2659a28c2710c9974638c8bce773eb0fd5e32aaa",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/Leipzig-Demo-Verbot-Mehr-als-1000-Polizisten-im-Einsatz-Anschlag-auf-Bank",
        "title": "Mehr als 1000 Polizisten sollen Leipzig schützen – Anschlag auf Bankfiliale",
        "article": "﻿Nach dem Verbot dreier linker Demos am heutigen Samstag ist die Polizei mit einem Großaufgebot in der Stadt, um Spontanversammlungen und Ausschreitun...",
        "snippet": "Kontrollen an Zufahrtstraßen und viel Polizeipräsenz: Ein Großeinsatz mit mehr als 1000 Beamten soll am heutigen Samstag Ausschreitungen der linken Szene in Leipzig verhindern. Drei Demos wurden verboten. Am Morgen gab es jedoch bereits einen Anschlag auf eine Bank.",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-23T09:35:22.000+0000",
        "coords": null
      },
      {
        "id": "749d750006a76af0fa8186789ee36259d8bc7906",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/Sperrung-auf-der-A9-Lkw-Brand-zwischen-Leipzig-und-Gera",
        "title": "Gefahrgut-Lkw brennt auf A9 bei Leipzig – lange Staus nach Sperrung",
        "article": "Auf der Autobahn 9 zwischen Leipzig und Weißenfels﻿ hat am Samstagmorgen ein Gefahrguttransporter gebrannt. Die Fahrbahn zwischen Leipzig-West und Bad Dürrenberg wurde zeitweise voll gesperrt, wie eine Sprecherin der Polizei sagte. Kurz vor 11 Uhr waren beide Fahrtrichtungen wieder befahrbar. Ein Reifenschaden wird als Brandursache vermutet. Die Feuerwehr löschte den Brand. Bei dem Gefahrgut handelt es sich nach ersten Erkenntnissen der Polizei um Klebstoff. Der Fahrer des Transporters blieb unverletzt. Aufgrund der starken Rauchentwicklung wurden Anwohner in Schkeuditz und Markranstädt gebeten, Fenster und Türen geschlossen zu halten. Da es vor Ort auch mehrere Explosionen von Druckbehältern gab, mussten die Einsatzkräfte einen größeren Sperrkreis einrichten. Durch die Sperrung gab es in Richtung München Stau bis Großkugel, in Richtung Berlin zeitweise bis zum Kreuz Rippachtal. ﻿Die B87 in Markranstädt ist als mögliche Umleitungsstrecke derzeit wegen Bauarbeiten gesperrt. Nach Angaben eines Reporters vor Ort bemerkte der Fahrer den Brand und stellte den Anhänger auf den Standstreifen. Danach brachte er seine Zugmaschine in Sicherheit. Die Feuerwehr wird noch mehrere Stunden vor Ort sein, um den Auflieger zu löschen. ﻿ Von RND/dpa/tj",
        "snippet": "Auf der Autobahn 9 bei Leipzig müssen sich Autofahrer am Samstag auf Staus einstellen. Dort hat ein Gefahrgutlastwagen Feuer gefangen – es gab auch mehrere Explosionen. Die Polizei sperrte die Autobahn zeitweise in beide Richtungen.",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-23T08:27:15.000+0000",
        "coords": {
          "lat": 51.1609204,
          "lon": 12.245802911821528,
          "geohash": "u30en9t1gyu3",
          "fragment": true
        }
      },
      {
        "id": "ca17287b948f0f9f0fe8d117b130c50bcb8cb4a1",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/Demos-in-Leipzig-bleiben-verboten-Einsprueche-von-Gericht-abgewiesen",
        "title": "Demos in Leipzig bleiben verboten – Veranstalter gehen nicht gegen Beschluss vor",
        "article": "Die für Samstag geplanten drei linken Demonstrationen in Leipzig bleiben verboten. Das hat das Verwaltungsgericht Leipzig entschieden und noch in der...",
        "snippet": "Die drei für Samstag geplanten Demos in Leipzig finden nicht statt. Das Verwaltungsgericht Leipzig hat ein Verbot der Stadt bestätigt. Die Organisatoren wollen nicht gegen die Entscheidung vorgehen.",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-22T06:47:25.000+0000",
        "coords": null
      },
      {
        "id": "8730b1e36848f1b87f3e8a8308ee2bbb210eb4dd",
        "url": "http://www.lvz.de/Leipzig/Polizeiticker/Polizeiticker-Leipzig/Leipzig-Brand-in-Mehrfamilienhaus-in-Altlindenau",
        "title": "Brand in Mehrfamilienhaus in Altlindenau",
        "article": "Eine Wohnung in einem Mehrfamilienhaus hat im Leipziger Stadtteil Altlindenau gebrannt. Das Feuer wurde in der Nacht zu Freitag gegen 0.30 Uhr gemeldet, wie die Polizei am Freitagmorgen mitteilt. Dabei erlitten drei Personen eine Rauchgasvergiftung und mussten medizinisch behandelt werden. Der Bewohner der Wohnung, in der das Feuer ausgebrochen ist, war nicht darunter. Er befand sich laut Polizeiangaben zum Zeitpunkt des Brandes nicht in seiner Wohnung. Bei dem Feuer wurde besonders sein Wohnzimmer zerstört. Wie es zu dem Brand kam, ist bislang noch nicht bekannt. Auch die Höhe des entstandenen Sachschadens kann noch nicht beziffert werden. Von RND/mot",
        "snippet": "In der Nacht zu Freitag hat es in Altlindenau gebrannt. In einem Mehrfamilienhaus ist ein Feuer ausgebrochen. Dabei wurden drei Personen verletzt.",
        "copyright": "© Leipziger Verlags- und Druckereigesellschaft mbH & Co. KG",
        "datePublished": "2021-10-22T04:26:21.000+0000",
        "coords": {
          "lat": 51.3400354,
          "lon": 12.3348187,
          "geohash": "u30u0djvqh72",
          "fragment": true
        }
      }
    ],
    "pageable": {
      "sort": {
        "sorted": true,
        "unsorted": false,
        "empty": false
      },
      "pageNumber": 0,
      "pageSize": 30,
      "offset": 0,
      "paged": true,
      "unpaged": false
    },
    "facets": [],
    "aggregations": null,
    "scrollId": null,
    "maxScore": "NaN",
    "totalElements": 30,
    "totalPages": 1,
    "first": true,
    "sort": {
      "sorted": true,
      "unsorted": false,
      "empty": false
    },
    "numberOfElements": 30,
    "last": false,
    "size": 30,
    "number": 0,
    "empty": false
  }
}
