{
  "getx": [
    {
      "id": "e8ff70797cb9082d824c0206a7b943cf1621de74",
      "url": "http://www.lvz.de/lokales/leipzig/leipzig-83-jaehrige-fussgaengerin-stirbt-nach-unfall-polizei-sucht-zeugen-MPJGVXITRNAIBH3V434MYFOCZM.html",
      "title": "Fußgängerin verstirbt nach Verkehrsunfall – Polizei sucht Unfallzeugen",
      "article": "Leipzig. Eine 83-jährige Frau ist an den Folgen eines Verkehrsunfalls verstorben, der sich vergangene Woche im Leipziger Stadtteil Sellerhausen ereignet hatte. Wie die Polizei mitteilte, sei die Seniorin von einem Pkw erfasst und dabei schwer verletzt worden. Wenig später sei sie im Krankenhaus verstorben. Nun sucht der Verkehrsunfalldienst nach Zeuginnen und Zeugen des Unfalls. Den Angaben nach war es am Donnerstagmorgen in der vergangenen Woche zu dem Unfall gekommen. Ein 88-jähriger Pkw-Fahrer sei gegen 9.50 Uhr auf der Macherner Straße unterwegs gewesen und habe die Püchauer Straße kreuzen wollen. Beim Überfahren eines Gehwegs der Püchauer Straße habe er die 83-jährige Fußgängerin erfasst. Der Verkehrsunfalldienst hat die Ermittlungen aufgenommen und sucht nach Personen, die Hinweise zu dem Unfall geben können. Insbesondere wird eine Frau gesucht, die am Unfallort das Mobiltelefon sowie den Koffer der Fußgängerin zusammengesucht hat und sich mit den anderen vor Ort anwesenden Zeugen unterhalten hat. Zeuginnen und Zeugen werden gebeten, sich an die Verkehrspolizeiinspektion Leipzig, Schongauerstraße 13, 04328 Leipzig, Tel. (0341) 255 - 2850 (tagsüber) sonst 255 – 2910, zu wenden.",
      "snippet": "Bei einem Verkehrsunfall im Leipziger Osten ist eine 83-jährige Fußgängerin von einem Pkw erfasst worden. Die Seniorin ist an den Folgen des Unfalls verstorben. Die Polizei sucht nach Zeuginnen und Zeugen.",
      "copyright": "© Quelle: Andreas Gora via www.imago-images.de",
      "datePublished": "2023-02-17T16:44:26.000+0000",
      "coords": {
        "lat": 51.3432833,
        "lon": 12.4276634,
        "geohash": "u30u4fc8399q",
        "fragment": true
      }
    },
    {
      "id": "00bab12e5a9c83fbdbb49de7a1f33737a29e85dc",
      "url": "http://www.lvz.de/lokales/leipzig/leipzig-connewitz-kaum-hinweise-nach-mordversuch-an-polizeibeamten-PAZNRWG5YVCVHPXGECEPRDLG7E.html",
      "title": "Kaum Hinweise nach Mordversuch an Polizeibeamten in Connewitz",
      "article": null,
      "snippet": "Für die Staatsanwaltschaft ist es versuchter Mord: In der Silvesternacht 2019/2020 wurden am Connewitzer Kreuz Polizisten massiv attackiert. Doch die Suche nach den Tätern ist bis heute erfolglos – obwohl für Zeugenhinweise eine stattliche Belohnung ausgesetzt ist.",
      "copyright": "© Quelle: Andre Kempner",
      "datePublished": "2023-02-17T16:15:53.000+0000",
      "coords": null
    },
    {
      "id": "418a7722259e369f085758eef50471b3670f4e96",
      "url": "http://www.lvz.de/lokales/leipzig/heimwegtelefon-leipzig-wie-eine-hotline-fuer-mehr-sicherheit-sorgen-soll-DODJPUNFSVAKLDW4LPOE42AYJA.html",
      "title": "Leere Straßen, anzügliche Sprüche: Heimwegtelefon will Menschen sicher nach Hause bringen",
      "article": null,
      "snippet": "Leere Straßen, anzügliche Sprüche, unheimliche Passanten – gerade für Frauen ein bedrohliches Heimweg-Szenario. Ehrenamtler wollen sie sicher nach Hause bringen.",
      "copyright": "© Quelle: IMAGO/Rolf Poss",
      "datePublished": "2023-02-16T17:01:50.000+0000",
      "coords": null
    },
    {
      "id": "72f013ddacc5cf9b35178468d183f61083c9f65e",
      "url": "http://www.lvz.de/lokales/leipzig/geschaeftsmann-in-leipzig-getoetet-wie-der-kronzeuge-den-mordfall-ins-rollen-brachte-2OJBOD3YHJHQLOYEYD2JTIP2CA.html",
      "title": "Geschäftsmann in Leipzig getötet: Wie ein Kronzeuge den Mordfall ins Rollen brachte",
      "article": null,
      "snippet": "Auf seinen Aussagen basiert die Anklage in einem Leipziger Mordkomplott: Als Kronzeuge packte Hasan M. über die Tötung eines Geschäftsmannes in Eutritzsch aus. Aufnahmen seiner Vernehmung bei der Polizei spielten am Donnerstag die Hauptrolle im Prozess am Landgericht.",
      "copyright": "© Quelle: André Kempner",
      "datePublished": "2023-02-16T14:52:38.000+0000",
      "coords": null
    },
    {
      "id": "34a089e01bde600285f0faec0ab5ab3c3b82800d",
      "url": "http://www.lvz.de/lokales/leipzig/brand-in-connewitz-sachsenforst-autos-zerstoert-PXN272DTMRBURNLQ34ALB5MIE4.html",
      "title": "Brandanschlag auf Leipziger Sachsenforst-Betrieb: Vier Fahrzeuge durch Feuer zerstört",
      "article": null,
      "snippet": "In der Nacht zum Donnerstag sind auf einem Betriebshof des Staatsbetriebs Sachsenforst zwei Transporter und zwei Firmen-Pkw ausgebrannt. Die Polizei geht von einem politischen Hintergrund der Brandstiftung aus.",
      "copyright": "© Quelle: André Kempner",
      "datePublished": "2023-02-16T14:42:35.000+0000",
      "coords": null
    },
    {
      "id": "7282250a21adc8eb898f5c8f9fe17db30b43e97c",
      "url": "http://www.lvz.de/lokales/leipzig/17-jaehriger-fussgaenger-im-leipziger-osten-von-lkw-schwer-verletzt-PFOE4EBFG5BQLDW2LF2GA2L73Q.html",
      "title": "17-Jähriger im Leipziger Osten von Lkw erfasst und schwer verletzt",
      "article": "Leipzig. Im Leipziger Osten ist am Mittwochnachmittag ein Fußgänger bei einem Unfall schwer verletzt worden. Wie die Polizei mitteilte, war gegen 15.30 Uhr ein Lkw auf der Hermann-Liebmann-Straße im Stadtteil Volkmarsdorf unterwegs. An der Ecke Dornbergerstraße versuchte der 50-jährige Fahrer, einen haltenden Bus zu überholen. Dabei übersah er einen 17-Jährigen, der vor dem Bus über die Straße gehen wollte. Der Jugendliche wurde vom Lkw erfasst und schwer verletzt. Er musste zur weiteren Behandlung in ein Krankenhaus gebracht werden. Die Schaden wurde auf 100 Euro beziffert. Der 50-jährige Lkw-Fahrer muss sich nun wegen des Verdachts einer fahrlässigen Körperverletzung verantworten.",
      "snippet": "Beim Überholen eines haltenden Busses auf der Hermann-Liebmann-Straße übersah ein Lkw-Fahrer einen Jugendlichen auf der Straße. Der 17-Jährige kam schwerverletzt ins Krankenhaus.",
      "copyright": "© Quelle: Frank Rumpenhorst / dpa",
      "datePublished": "2023-02-16T11:46:05.000+0000",
      "coords": {
        "lat": 51.3436045,
        "lon": 12.4084617,
        "geohash": "u30u46gd4jed",
        "fragment": true
      }
    },
    {
      "id": "6cc01ec8724e82ce02195840b64d1d56da122dea",
      "url": "http://www.lvz.de/lokales/leipzig/lina-e-podcast-hier-alle-folgen-hoeren-CNFCI3Q7CNGY5I2Z227OUMPPNM.html",
      "title": "„Man muss uns nicht mögen“: Hier alle Folgen des Lina-E.-Podcasts hören",
      "article": "Leipzig. Eine linksextreme Bande aus Leipzig soll jahrelang Jagd auf Neonazis gemacht haben. Ihre mutmaßliche Anführerin war die Studentin Lina E.. Die Leipziger Volkszeitung hat zu diesem Fall zusammen mit dem Redaktionsnetzwerk Deutschland (RND) eine fünfteilige Podcast-Serie produziert. Die Folgen drei, vier und fünf sind exklusiv für Abonnenten von LVZ+ und RND+ verfügbar (hier). Sie können dafür auch ein Probeabo abschließen: Der erste Monat ist gratis. Alle Podcast-Folgen erscheinen auf www.lvz.de/lina und www.rnd.de/lina. Hier können Sie in alle Episoden reinhören: An dieser Stelle finden Sie einen externen Inhalt von GetPodcast, der den Artikel ergänzt. Sie können ihn sich mit einem Klick anzeigen lassen. Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen übermittelt werden. Mehr dazu in unseren Datenschutzhinweisen. An dieser Stelle finden Sie einen externen Inhalt von GetPodcast, der den Artikel ergänzt. Sie können ihn sich mit einem Klick anzeigen lassen. Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen übermittelt werden. Mehr dazu in unseren Datenschutzhinweisen. An dieser Stelle finden Sie einen externen Inhalt von GetPodcast, der den Artikel ergänzt. Sie können ihn sich mit einem Klick anzeigen lassen. Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen übermittelt werden. Mehr dazu in unseren Datenschutzhinweisen. An dieser Stelle finden Sie einen externen Inhalt von GetPodcast, der den Artikel ergänzt. Sie können ihn sich mit einem Klick anzeigen lassen. Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen übermittelt werden. Mehr dazu in unseren Datenschutzhinweisen. An dieser Stelle finden Sie einen externen Inhalt von GetPodcast, der den Artikel ergänzt. Sie können ihn sich mit einem Klick anzeigen lassen. Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen übermittelt werden. Mehr dazu in unseren Datenschutzhinweisen. Seit Monaten beschäftigt sich ein Team von Redakteuren der Leipziger Volkszeitung mit dem Fall Lina E.. Eine neue Podcast-Serie enthüllt nun neue Details. © Quelle: Leipziger Volkszeitung Die vierte und fünfte Episode, „Der Kronzeuge“ und „Nazis aufs Maul?), erscheinen am Donnerstag, 16. Februar, exklusiv auf LVZ+ und RND+.",
      "snippet": "Wer ist Lina E.? Wer sind die Neonazis, die sie mit einer linksextremen Gruppe aus Leipzig attackiert haben soll? Wie arbeiten die Ermittler? Hören Sie hier die Folgen unseres Podcasts „Der Fall Lina E.“ exklusiv für LVZ+-Abonnenten – das können Sie auch kostenlos testen.",
      "copyright": "© Quelle: LVZ",
      "datePublished": "2023-02-16T04:06:03.000+0000",
      "coords": null
    },
    {
      "id": "33d7bd1e591e23349775b3c307da66d8805bf212",
      "url": "http://www.lvz.de/lokales/leipzig/der-fall-lina-e-hier-folge-4-und-5-des-podcasts-hoeren-Y5C3W2SSSVEYLJ3676FYW6GCFM.html",
      "title": "„Alle schweigen, einer redet“: Jetzt die finalen Folgen des Lina-E.-Podcasts hören",
      "article": null,
      "snippet": "„Nazis aufs Maul?“ Um Gewalt gegen Rechtsextremisten dreht sich vieles im Fall Lina E. Welche Rolle spielte dabei Johannes D., der bei Angriffen dabei gewesen sein soll und später gegen seine Freunde auspackte? Hören Sie jetzt die beiden letzten Folgen unseres Podcasts „Der Fall Lina E.“ – exklusiv für Abonnenten.",
      "copyright": "© Quelle: LVZ",
      "datePublished": "2023-02-16T04:04:13.000+0000",
      "coords": null
    },
    {
      "id": "c0db8bc5282ed16ebb7a465bab4b5083b012d1a7",
      "url": "http://www.lvz.de/lokales/leipzig/kronzeuge-im-fall-lina-e-wie-johannes-d-den-prozess-gegen-leipziger-linksextremisten-veraendert-hat-5XQZWA2HSVBP5KLRHUI7DDT35U.html",
      "title": "Wie der Kronzeuge Johannes D. den Lina-E.-Prozess verändert",
      "article": null,
      "snippet": "In linksextremen Kreisen gilt er als Verräter, für die sächsischen Ermittler ist er ein wichtiger Belastungszeuge: Das Auftauchen von Johannes D. hat die Dynamik im Prozess gegen die mutmaßliche Bande um Lina E. aus Leipzig stärker verändert als die Beweislage. Aber was sind seine Aussagen wert?",
      "copyright": "© Quelle: Sebastian Kahnert/dpa",
      "datePublished": "2023-02-16T04:02:48.000+0000",
      "coords": null
    },
    {
      "id": "d1c0de697c082a3b07f3fbb8d2a9d2e4a7582866",
      "url": "http://www.lvz.de/lokales/leipzig/polizei-sucht-nach-moritz-s-leipziger-mutmasslich-an-gewaltserie-gegen-neonazis-beteiligt-TRDTTT4NGBHMXCG2GK7JJGYS2M.html",
      "title": "Polizei sucht nach Moritz S. : Leipziger mutmaßlich an Gewaltserie gegen Neonazis beteiligt",
      "article": "Budapest/Leipzig. In Ungarn ermittelt die Polizei nach einer Gewaltserie am Rande von rechtsextremen Aufmärschen in Budapest gegen mehrere Verdächtige. Im Fokus der Ermittlungen stehen auch Menschen aus Deutschland, die aus linksextremen Kreisen stammen sollen. An den Attacken in der vergangenen Woche sollen auch Personen aus Sachsen beteiligt gewesen sein. Die ungarische Polizei fahndet derzeit unter anderem nach dem 20-jährigen Leipziger Moritz S.. Der Leipziger Moritz S. soll mutmaßlich an Angriffen auf Neonazis am Rande rechtsextremer Demonstrationen in Budapest beteiligt gewesen sein. Die ungarische Polizei fahndet derzeit nach dem 20-Jährigen. © Quelle: Polizei Budapest Drei mutmaßliche Täter sitzen nach Angaben der ungarischen Polizei aktuell in Haft. Nach LVZ-Informationen können mehrere Verdächtige dem Umfeld von Lina E. zugeordnet werden. Die Studentin aus Leipzig muss sich derzeit wegen mutmaßlicher Attacken auf Rechtsextreme in Sachsen und Thüringen vor dem Oberlandesgericht in Dresden verantworten. Bei den Attacken in Budapest waren den Angaben nach acht Menschen verletzt worden, drei von ihnen schwer. Die Täter prügelten der ungarischen Polizei zufolge unter anderem mit Schlagstöcken und Hämmern auf ihre Opfer ein. Die Angreifer sollen ihre Opfer hauptsächlich nach optischen Gesichtspunkten ausgesucht haben - etwa, weil sie Kleidung im Militärstil trugen. Hintergrund der Demonstrationen in der ungarischen Hauptstadt war der vom 10. bis 12. Februar stattfindende „Tag der Ehre“. Das Treffen dient der rechten Szene zur Vernetzung und zur Verbreitung rechtsextremistischen Gedankengutes.",
      "snippet": "Die ungarische Polizei ermittelt nach Ausschreitungen am Rande rechtsextremer Demonstrationen in Budapest gegen mehrere mutmaßlich linksextreme Gewalttäter. Die Beamten fahnden unter anderem nach einem 20-jährigen Leipziger.",
      "copyright": "© Quelle: Andreas Gora via www.imago-images.de",
      "datePublished": "2023-02-15T18:19:14.000+0000",
      "coords": null
    },
    {
      "id": "677afa88bc07847fef3084af3b76bcae6b7be084",
      "url": "http://www.lvz.de/lokales/leipzig/leipzig-aktivisten-manipulierten-autos-familienvater-schildert-zwischenfall-auf-a9-KOZRU3R4I5G2VOQXJ5AX5IV3NY.html",
      "title": "Autoventile gezielt manipuliert: Leipziger Familienvater schildert Zwischenfall auf A9",
      "article": null,
      "snippet": "Radikale Klimaaktivisten hatten die Reifen seines Autos manipuliert, auf der A9 wäre es dadurch beinahe zu einem Unfall gekommen : Ein Leipziger Familienvater schildert gegenüber der LVZ, auf welche Weise die Ventile seines Wagens manipuliert worden waren und was er über die Aktion der Unbekannten denkt.",
      "copyright": "© Quelle: Andre Kempner",
      "datePublished": "2023-02-15T15:03:16.000+0000",
      "coords": null
    },
    {
      "id": "3ad2b433b5656b8ba550b8d0093733f68cc5a91c",
      "url": "http://www.lvz.de/lokales/leipzig/prozess-gegen-lina-e-das-ist-der-aktuelle-stand-IEPR46ZDFEZEJO6PJD3SJIVYZY.html",
      "title": "Prozess gegen Lina E.: Das ist der aktuelle Stand – und so geht es weiter",
      "article": null,
      "snippet": "Mit dem Hubschrauber zum Bundesrichter, höchste Sicherheitsstufe vor Gericht: Seit Jahren gab es kein so großes Aufsehen mehr um mutmaßliche Linksextreme wie im Fall der Leipzigerin Lina E. In den nächsten Monaten wird ein Urteil erwartet. Worum geht es in dem Prozess und wie ist der aktuelle Stand?",
      "copyright": "© Quelle: Matthias Rietschel/dpa",
      "datePublished": "2023-02-15T11:50:00.000+0000",
      "coords": null
    },
    {
      "id": "59f5bda3fc78d8a3e263a8d979f682b38933e641",
      "url": "http://www.lvz.de/lokales/leipzig/leipzig-holzhausen-autobrand-nach-unfall-PMX3PXUFJZDJZLX4VUDJFBU2EI.html",
      "title": "Leipzig-Holzhausen: Kleinwagen fängt nach Unfall Feuer",
      "article": null,
      "snippet": "Nach einem Unfall in Leipzig-Holzhausen am Sonntag hat ein Auto Feuer gefangen. Zuvor hatte der Autofahrer das Rotlicht einer Ampel übersehen.",
      "copyright": "© Quelle: Einsatzfahrten Leipzig",
      "datePublished": "2023-02-14T18:21:53.000+0000",
      "coords": null
    },
    {
      "id": "b57aa2b08bc8d25306f5fce58ebfe8f17ab10aa9",
      "url": "http://www.lvz.de/lokales/leipzig/baerlauch-diebe-im-leipziger-auwald-ertappt-stadtordnungsdienst-mit-kontrollen-5OLGBQ6FWZCYVDAHCI6XWSBQ6Q.html",
      "title": "Kontrollen im Leipziger Auwald: Bärlauch-Diebe mit 40 Kilogramm Jungpflanzen ertappt",
      "article": "Leipzig. Der Auwald in und um Leipzig ist unter anderem als ergiebiges Bärlauch-Gebiet bekannt. Bevor die Gewächse im Frühjahr wieder ihre weithin bemerkbare Blütephase einleiten, haben die Behörden aktuell aber alle Hände voll zu tun, um organisierten Diebstahl des Wildgemüses zu verhindern. In den vergangenen Tagen wurden bei Kontrollen im Wald mehrere Personen festgestellt, die große Mengen der Pflanzen im Visier hatten. Wie die Kommune am Dienstag mitteilte, habe der Stadtordnungsdienst am Sonntag und Montag Bärlauch-Diebe an verschiedenen Stellen in Auwald und Naturschutzgebiet auf frischer Tat ertappt. Die Beschuldigten sollen zum Zeitpunkt der Kontrolle bereits etliche der Wildpflanzen ausgegraben haben. „Im ersten Fall verstauten die mutmaßlichen Diebe ihre Beute in fünf Zehn-Liter-Eimern und im zweiten Fall in zwei Zehn-Liter-Eimern“, heißt es. Die entnommenen Jungpflanzen hätten ein Gesamtgewicht von 40 Kilogramm gehabt. In der Folge seien die Identitäten der Beschuldigten festgestellt und gegen sie Strafverfahren wegen Diebstahls eingeleitet worden. Ähnliches war zuletzt auch im Röthaer Schlosspark (Landkreis Leipzig) aufgefallen. Dort wurden am 29. Januar neun Tatverdächtige dabei ertappt, als sie insgesamt 140 Kilogramm der Jungpflanzen ausgegraben und bereits verpackt hatten. Auch gegen sie wurde Anzeige erstattet und ein Ermittlungsverfahren eingeleitet. Für den Eigenbedarf ist das Pflücken von gereiften Bestandteilen legal. Bärlauch steht nicht unter Naturschutz. Bei der Ernte von größeren Mengen – etwa mit Einkaufstüten oder Säcken – müsse aber ein Einverständnis des Waldeigentümers und der Naturschutzbehörde vorausgehen, teilt die Stadt Leipzig mit. Bei einer gewerblichen Nutzung sei ebenfalls eine Genehmigung erforderlich. „Zuwiderhandlungen stellen eine Ordnungswidrigkeit dar und können nach Paragraf 52 Sächsisches Waldgesetz mit einer Geldbuße von bis zu 2.500 Euro und in besonders schweren Fällen mit bis zu 10.000 Euro geahndet werden“, heißt es weiter. Wer illegale Sammelaktionen beobachte, könne dies der Einsatzstelle unter der Telefonnummer 0341 1238888 melden. Wird mitunter mit Bärlauch verwechselt: Maiglöckchen. © Quelle: Stauden-Jentsch Bärlauch wird bereits seit Jahrhunderten als Heil- und Gewürzpflanze verwendet. Alle Bestandteile sind essbar, die Blätter und Stängel werden inzwischen auch häufiger in der heimischen Küche oder Gastronomie verwendet – beispielsweise beim Würzen von Saucen, in Bärlauchbutter, im Bärlauch-Pesto oder auch Bärlauch-Kimchi. Obgleich diese Wildpflanze gut durch ihren Geruch in der Blütezeit zu erkennen ist, bestehe eine Verwechslungsgefahr mit anderen, sehr giftigen Gewächsen, heißt es. So könnten unerfahrene Sammler unter Umständen auch mit Maiglöckchen, Herbstzeitlosen oder Aronstab in Kontakt kommen – und beim Verzehr anstatt von Bärlauch schwere Vergiftungen riskieren.",
      "snippet": "Noch ist keine Zeit, Bärlauch zu ernten. Dennoch gibt es bereits Menschen, die sich im Leipziger Auwald und im Naturschutzgebiet widerrechtlich an den Wildpflanzen zu schaffen machen. Mitarbeiter der Stadt Leipzig konnten zuletzt mehrere Personen auf frischer Tat stellen.",
      "copyright": "© Quelle: André Kempner",
      "datePublished": "2023-02-14T15:00:00.000+0000",
      "coords": {
        "lat": 51.26136995,
        "lon": 12.882384028062773,
        "geohash": "u315t5uej7cy",
        "fragment": true
      }
    },
    {
      "id": "a44eda5fb048ec5683edd76aab93a8c317516498",
      "url": "http://www.lvz.de/lokales/leipzig/amtsgericht-leipzig-feuerwehr-untersucht-postsendung-7JBSR6OEXBBHRDZY3SFFROAAOU.html",
      "title": "„Verdächtige Substanz“ im Leipziger Amtsgericht: Polizei nimmt Tatverdächtigen fest",
      "article": null,
      "snippet": "Feuerwehr und Polizei wurden am Dienstagvormittag in die Poststelle des Leipziger Amtsgerichts gerufen. Dort hatten Mitarbeiter der Staatsanwaltschaft einen Brief mit unbekannter Substanz entdeckt. Inzwischen wurde Entwarnung gegeben und ein Tatverdächtiger ist in Haft.",
      "copyright": "© Quelle: Einsatzfahrten Leipzig",
      "datePublished": "2023-02-14T14:06:42.000+0000",
      "coords": null
    },
    {
      "id": "8117223bd24274c982b95190091a415b2c107e22",
      "url": "http://www.lvz.de/lokales/leipzig/leipzig-klimaaktivisten-verursachen-beinahe-schweren-autobahn-unfall-LOFC3DOL2BDWXD5C75ISHK7WEM.html",
      "title": "Beinahe schwerer Autobahn-Unfall durch Aktion von Leipziger Klimaaktivisten",
      "article": null,
      "snippet": "Sie wollen das Klima retten und bringen durch ihre Aktionen auch Menschenleben in Gefahr: Klimaaktivisten aus Leipzig haben im Waldstraßenviertel die Reifen von mindestens 54 SUV plattgemacht. Ein betroffener Fahrer wäre deshalb um ein Haar verunglückt.",
      "copyright": "© Quelle: André Kempner",
      "datePublished": "2023-02-14T11:48:19.000+0000",
      "coords": null
    },
    {
      "id": "7821905c6583fc222f42ca09370d9a62fa35a034",
      "url": "http://www.lvz.de/lokales/leipzig/leipzig-afd-stadtrat-angeblich-in-bar-attackiert-polizei-geht-von-politischen-motiv-aus-4O7SQQD3QBHWFDR3RQPK4V3MYU.html",
      "title": "Körperverletzung in Leipziger Shisha-Bar – angeblich Leipziger AfD-Stadtrat betroffen",
      "article": "Leipzig. Nach einem Angriff ﻿auf zwei Personen am vergangenen Wochenende in einer Leipziger Bar ermitteln Polizei und Staatsanwaltschaft wegen Körperverletzung. Wie es am Dienstag hieß, könne bei der Attacke eine politische Motivation nicht ausgeschlossen werden. Deshalb hätten Spezialisten des Landeskriminalamtes (LKA) inzwischen die Recherchen nach den Tätern übernommen. Laut einer Mitteilung der Leipziger AfD soll es sich bei einem der Opfer um AfD-Stadtrat Marius Beyer handeln. Nach bisherigem Ermittlungsstand der Behörden ereignete sich der Angriff am Sonntagmorgen gegen 2 Uhr in der „Check In Bar“ in der Käthe-Kollwitz-Straße im Stadtteil Zentrum-West. Die beiden Geschädigten seien in der Cocktail- und Shisha-Bar aus einer Gruppe von mehreren Personen heraus erst beschimpft und später auch körperlich attackiert worden. Beide Opfer erlitten demnach Verletzungen. Auf der Suche nach den Tätern bittet die Polizei um Mithilfe. Einer der Männer soll etwa 1,85 Meter groß, mit schlankem Gesicht und von sportlicher Statur sein. Am Morgen des Übergriffs habe er ein schwarzes Basecap, eine schwarze Cargo-Hose und eine dunkle Übergangsjacke getragen. Zudem soll er einen „Fünf-Tage-Bart“ haben und akzentfrei deutsch sprechen, heißt es im Fahndungsaufruf. Ein anderer Beteiligter habe ein helles Oberteil mit „auffallend roten Querstreifen in Bauchhöhe“ getragen. Eine dritte Person soll etwa 25 Jahre alt sein und war demnach u.a. mit einem hellen Basecap bekleidet. Aufgrund eines möglichen politischen Motivs hinter dem Angriff, wurde inzwischen das zum LKA gehörende Polizeiliche Terrorismus- und Extremismus-Abwehrzentrum (PTAZ) mit den weiteren Ermittlungen betraut. Zeuginnen und Zeugen, die möglichweise Hinweise zum Vorfall geben können, werden gebeten, sich bei der Leipziger Kriminalpolizei (Dimitroffstraße 1) oder telefonisch unter 0341 / 966 4 6666 zu melden. Parallel zum Aufruf von Polizei und Staatsanwaltschaft veröffentlichte am Dienstag auch die Stadtratsfraktion der Leipziger AfD zum Vorfall eine Mitteilung. Darin heißt es, ihr Lokalpolitiker Marius Beyer und sein Begleiter seien Opfer des Angriffs von „Linksextremisten“ geworden. Die beiden Männer seien am Tatort von einer Gruppe von zehn bis zwölf Personen erkannt und dann als Nazis beschimpft worden. Weil sich Beyer angeblich weigerte, sich an einer Schlägerei auf der Straße zu beteiligen, sei ihm aus der Gruppe heraus ein Schlag ins Gesicht versetzt worden. Laut AfD sei zudem Beyers Begleiter mit gezielten Faustschlägen am Kopf verletzt worden.",
      "snippet": "Bei einem Angriff in der Nacht zum Sonntag wurden zwei Männer in einer Leipziger Shisha- und Cocktail-Bar verletzt. Polizei und Staatanwaltschaft sehen ein mögliches politisches Motiv. Laut Leipziger AfD ist ein Stadtrat unter den Opfern.",
      "copyright": "© Quelle: Patrick Seeger / dpa",
      "datePublished": "2023-02-14T10:05:07.000+0000",
      "coords": {
        "lat": 51.3394111,
        "lon": 12.3751761,
        "geohash": "u30u1d53dxbh",
        "fragment": true
      }
    },
    {
      "id": "999fa67a39dda0c4029548836ce40ae29d57c0d8",
      "url": "http://www.lvz.de/lokales/leipzig/leipzig-mehrere-raubtaten-in-den-vergangenen-tagen-HSGCAPTE2JBOLODZPBUR4FVUJY.html",
      "title": "Jugendliche attackieren Radfahrer in Leipzig-Grünau – Mann am Hauptbahnhof geschlagen",
      "article": "Leipzig. Kurz nacheinander ist es zu zwei Raubüberfällen in Leipzig gekommen. Wie die Polizei mitteilte, wurde am Samstagabend im Stadtteil Grünau ein 35-Jähriger von Jugendlichen attackiert und zur Herausgabe seines Smartphones genötigt. Bereits am Freitagabend wurde einem 38-Jährigen sein Handy am Hauptbahnhof geraubt. Wie die Ermittlungsbehörde mitteilte, ereignete sich der Raub am Samstag in Grünau gegen 19.30 Uhr im Nelkenweg. Der betroffene 35-Jährige sei mit seinem Rad unterwegs gewesen, als sich ihm acht Jugendliche – darunter ein Mädchen – in den Weg stellten und die Herausgabe seines Smartphones forderten. Der Radfahrer verweigerte dies. „Anschließend zerstach eine der unbekannten Personen den hinteren Reifen mit einem spitzen Gegenstand. Der 35-Jährige bekam zudem einen Schlag auf seinen linken Unterarm und seine Jacke wurde beschädigt“, heißt es im Polizeibericht. Ein anderer Radfahrer bemerkte die Szenerie und kam dem attackierten 35-Jährigen zu Hilfe. Daraufhin ergriffen die Jugendlichen die Flucht. Zu zwei der Angreifenden gibt es eine Beschreibung: Das Mädchen sei zwischen 13 und 15 Jahren alt und von schlanker Statur. Sie trug zum Zeitpunkt des Angriffs blond-pinke Haare, eine schwarze Bomberjacke, einen grauen Kapuzenpullover, eine schwarze Jogginghose, und weiße Nike-Sneaker. Sie soll ein auffällig bunt lackiertes Fahrrad mit bunten Reifen gefahren haben. Einer der Jungen soll ebenfalls 13 bis 15 Jahre alt und von kräftiger Statur sein. Er habe kurze schwarze Haare und trug zum Zeitpunkt des Angriffs eine weiße Gucci-Jacke mit goldfarbener Stickerei, blaue Jeans und dunkle Turnschuhe. Der Angriff am Freitagabend ereignete sich laut Polizei gegen 19.15 Uhr auf dem Willy-Brandt-Platz vor dem Hauptbahnhof. Hier war ein 38-Jähriger zu Fuß unterwegs, als ihm ein bisher Unbekannter in die hintere Hosentasche griff und das dort verstaute Smartphone entwendete. Der Bestohlene bemerkte dies, drehte sich um und sei dann unvermittelt von zwei Personen ins Gesicht geschlagen worden. Der Angegriffene fiel zu Boden, woraufhin die beiden Täter auf ihn eintraten und ihn leicht verletzten. Anschließend flüchteten die Männer. In beiden Fällen ermittelt die Polizei nun wegen räuberischen Diebstahls und sucht Zeuginnen und Zeugen. Hinweise können telefonisch unter 0341 / 966 4 6666 sowie direkt in der Polizeidirektion in der Dimitroffstraße 1 abgegeben werden.",
      "snippet": "Die Polizei ermittelt bei zwei Raubstraftaten, die sich in Leipzig ereignet haben. Ziele der Täter waren immer die Smartphones der Opfer.",
      "copyright": "© Quelle: Jens Wolf / dpa",
      "datePublished": "2023-02-14T09:13:23.000+0000",
      "coords": {
        "lat": 51.3116707,
        "lon": 12.2809366,
        "geohash": "u30ezmn8nsdn",
        "fragment": true
      }
    },
    {
      "id": "44dbe30180855beb09f07cb43478b3ceabecc96a",
      "url": "http://www.lvz.de/lokales/leipzig/leipzig-luft-aus-circa-54-suv-reifen-gelassen-staatsschutz-ermittelt-TYAWA7BRG5FKLPEKJI5EULO3FI.html",
      "title": "Luft aus mindestens 54 SUV-Reifen in Leipzig gelassen – Staatsschutz ermittelt",
      "article": "Leipzig. In der Nacht zum Montag haben Unbekannte vor allem im Leipziger Südosten und im Zentrum-Nordwest bei insgesamt 54 SUV-Fahrzeugen Luft aus den Reifen gelassen. Wie die Polizei mitteilte, wurde an allen betroffenen Fahrzeugen ein Bekennerschreiben mit klimapolitischem Hintergrund hinterlassen. Es sei ein Schaden in unbekannter Höhe entstanden. Der Staatsschutz habe Ermittlungen wegen Sachbeschädigung aufgenommen. Bereits Ende Januar gab es mehrere Vorfälle ähnlicher Art im Zentrum-Süd. Die Bezeichnung SUV (Sport Utility Vehicles) ist ein Sammelbegriff für Pkw, deren Erscheinungsbild an Geländewagen angelehnt ist. Die Fahrzeuge sind größer als andere Pkw und verbrauchen sowohl bei der Herstellung als auch bei der täglichen Nutzung mehr Ressourcen.",
      "snippet": "Als die Fahrerinnen und Fahrer von 54 Geländewagen am Montagmorgen in Leipzig in ihre Autos steigen wollten, bemerkten sie platte Reifen an den Fahrzeugen. In der Nacht zuvor war augenscheinlich die Luft herausgelassen worden, berichtet die Polizei.",
      "copyright": "© Quelle: Sebastian Gollnow",
      "datePublished": "2023-02-14T06:54:00.000+0000",
      "coords": null
    },
    {
      "id": "751d28b2ddcb6b2b07e71504ffbc46146fdd20e5",
      "url": "http://www.lvz.de/lokales/leipzig/kritik-an-rede-bei-leipzig-leuchtet-stura-reagiert-unsouveraen-ein-lvz-kommentar-ZZJ6XS4J7JBMTBIMTNYP3T357A.html",
      "title": "Nach der Kritik an Rede bei „Leipzig leuchtet“: Der StuRa reagiert unsouverän",
      "article": null,
      "snippet": "Mit der Kritik an der Rede eines StuRa-Mitglieds auf der Demo „Leipzig leuchtet“ geht die Studierenden-Vertretung der Uni Leipzig eigenwillig um. Man sei „geschockt“, heißt es, und lehnt ein Gesprächsangebot ab. Mit Selbstreflexion und Souveränität hat solch ein Verhalten nichts zu tun, findet LVZ-Redateur Mark Daniel.",
      "copyright": "© Quelle: André Kempner",
      "datePublished": "2023-02-14T05:00:00.000+0000",
      "coords": null
    },
    {
      "id": "c848fb57a4c6a90747bbf98d0fe615b971c4acea",
      "url": "http://www.lvz.de/lokales/leipzig/moschee-im-leipziger-osten-mit-graffiti-beschmiert-DC7FDPMBBVANFGAFU32XUVJMF4.html",
      "title": "Moschee im Leipziger Osten mit Graffiti beschmiert",
      "article": "Leipzig. Im Leipziger Osten ist am vergangenen Wochenende eine Moschee mit zwei Graffiti beschmiert worden. Wie es am Montag in einer Meldung der Leipziger Polizei hieß, wurden die Schriftzüge an dem Gebetshaus im Stadtteil Volksmarsdorf offenbar ﻿in der Zeit zwischen Samstagvormittag und Sonntagnacht 2.17 Uhr angebracht. Angesprüht wurden demnach zwei schwarze Buchstabenkombinationen in der Größe von 25 bis 85 Zentimetern. Laut eines Behördensprechers, ließen sich einerseits die Buchstaben LKH erkennen. Bei dem zweiten Graffito seien die Zeichen dagegen nicht lesbar. Der an der Volkmarsdorfer Moschee entstandene Schaden sei bislang nicht beziffert. Die Polizei hat Ermittlungen wegen Sachbeschädigung aufgenommen.",
      "snippet": "In der Nacht zum Sonntag haben bislang unbekannte Täter ein islamisches Gebetshaus im Leipziger Stadtteil Volksmarsdorf beschmiert. Die Bedeutung der Schriftzüge ist unklar. Die Behörden ermitteln wegen Sachbeschädigung.",
      "copyright": "© Quelle: dpa",
      "datePublished": "2023-02-13T16:06:56.000+0000",
      "coords": {
        "lat": 51.34326795,
        "lon": 12.40933497819476,
        "geohash": "u30u46u0nqyg",
        "fragment": true
      }
    },
    {
      "id": "61bb103c9019502aa8aec7917522f46c37488c0c",
      "url": "http://www.lvz.de/lokales/leipzig/vermisstensuche-beendet-61-jaehriger-in-leipziger-suedvorstadt-gefunden-DGXSA2VRIVDMLLLSGTP44Z2GZ4.html",
      "title": "Vermisstensuche beendet: 61-Jähriger in Leipziger Südvorstadt aufgefunden",
      "article": "Leipzig. Die Polizei Leipzig hat Entwarnung gegeben: Ein als vermisst gemeldeter Mann sei am Mittwochmittag wohlauf in der Leipziger Südvorstadt aufgefunden worden. Die Beamtinnen und Beamten hatten am Montag um Mithilfe bei der Suche des 61-Jährigen aufgerufen. Der vermisste Leipziger hatte am Samstagnachmittag eine Pflegeeinrichtung verlassen und war seitdem nicht mehr gesehen worden, hatte es geheißen.",
      "snippet": "Am Montag hat die Polizei Leipzig um Mithilfe bei der Suche nach einem vermissten 61-Jährigen gebeten. Nun gibt die Behörde Entwarnung: Der Mann sei aufgefunden worden.",
      "copyright": "© Quelle: IMAGO/Christoph Hardt",
      "datePublished": "2023-02-13T15:03:49.000+0000",
      "coords": null
    },
    {
      "id": "7b4df37f8d0acf51ad5d578fec4d8e7b5a707e58",
      "url": "http://www.lvz.de/lokales/leipzig/zivilstreife-nimmt-gesuchten-dieb-im-leipzig-hauptbahnhof-fest-AOF7Y7OBRBHD3OM73KRSQF327A.html",
      "title": "Zivilstreife nimmt gesuchten Dieb im Leipzig Hauptbahnhof fest",
      "article": "Leipzig. Bei einem Einsatz von Bundespolizisten in Zivilkleidung am Sonntagnachmittag im Hauptbahnhof wurde ein gesuchter Dieb aus Franken auf frischer Tat festgenommen. Zudem soll sich der Mann unerlaubt in Deutschland aufgehalten haben, teilte die Behörde mit. Der 34-Jährige sei den Beamtinnen und Beamten gegen 16 Uhr im Rahmen eines koordinierten Einsatzes „durch sein auffälliges Verhalten“ in den Fokus geraten. Wie es heißt, habe der Mann in einem Geschäft im Leipziger Hauptbahnhof dann vor den Augen der Zivilstreife Lebensmittel im Wert von 90 Euro entwendet. Vor der Filiale sei er daraufhin festgenommen worden. Bei der Überprüfung der Identität sei aufgefallen, dass der überführte Dieb bereits wegen Eigentumsdelikten von der Staatsanwaltschaft Nürnberg-Fürth mit zwei Haftbefehlen gesucht wurde. „Er wurde zu insgesamt 210 Tagessätzen mit einer Geldstrafe von 2400 Euro verurteilt“, teilte die Leipziger Bundespolizei mit. Darüber hinaus überprüften die Leipziger auch den aktuellen Asylstatus des gebürtigen Georgiers und leiteten ein Ermittlungsverfahren wegen unerlaubten Aufenthalts in Deutschland ein. Der 34-Jährige wurde in die Justizvollzugsanstalt der Messestadt eingeliefert.",
      "snippet": "Ein 34-Jähriger entwendete am Sonntagnachmittag aus einem Geschäft im Leipziger Hauptbahnhof Lebensmittel im Wert von 90 Euro. Was er nicht wusste: Mehrere Polizisten in zivil beobachten den Diebstahl und nahmen ihn anschließend fest.",
      "copyright": "© Quelle: Andre Kempner",
      "datePublished": "2023-02-13T14:21:30.000+0000",
      "coords": {
        "lat": 51.3430218,
        "lon": 12.3811345,
        "geohash": "u30u1dxwv2gn",
        "fragment": true
      }
    },
    {
      "id": "f9b243696036a0570b31e2f86298933bb528ba39",
      "url": "http://www.lvz.de/lokales/leipzig/leipzig-hauptbahnhof-taschendieb-in-berlin-ice-festgenommen-J44TGJ42DJDIBJPHD75EPDQZS4.html",
      "title": "Dieb in ICE von Berlin nach Leipzig – Am Hauptbahnhof klicken die Handschellen",
      "article": "Leipzig. Für einen polizeibekannten 41-jährigen Mann endete am Freitagvormittag die Zugfahrt von Berlin nach Leipzig mit seiner Festnahme durch die Bundespolizei Leipzig im Leipziger Hauptbahnhof. Der Mann fuhr im ICE ohne Fahrschein und entwendete während der Fahrt mehrere Taschen und Koffer, um sie nach Bargeld zu durchwühlen. „Der Verlust der Gepäckstücke wurde jedoch von den Besitzern rechtzeitig bemerkt“, teilte ein Sprecher der Bundespolizei am Montag mit. Weil sich der Verdacht schon während der Zugfahrt erhärtete, habe das Zugpersonal umgehend die Bundespolizei Leipzig informiert. Dadurch erwarteten die Beamten den 41-Jährigen bereits am Bahnsteig und nahmen ihn fest. Bei der Durchsuchung fanden sie auch rund 230 Euro Bargeld. Gegen den Tatverdächtigen wurde ein Ermittlungsverfahren wegen Erschleichens von Leistungen und Diebstahls eingeleitet. Das Bargeld wurde beschlagnahmt.",
      "snippet": "Im ICE von Berlin nach Leipzig schlugen Fahrgäste Alarm, weil ein Unbekannter ihre Gepäckstücke durchwühlte und mitnahm, was ihm gefiel. Das Zugpersonal reagierte sofort und alarmierte die Bundespolizei.",
      "copyright": "© Quelle: Dirk Knofe (Archiv)",
      "datePublished": "2023-02-13T13:39:40.000+0000",
      "coords": {
        "lat": 51.3430218,
        "lon": 12.3811345,
        "geohash": "u30u1dxwv2gn",
        "fragment": true
      }
    },
    {
      "id": "ebcf5d744b78102e99f8725eb79cf858b1ee0ce6",
      "url": "http://www.lvz.de/lokales/leipzig/leipzig-letzte-generation-blockiert-mit-klebeprotest-harkortstrasse-HMPHU55ZNZH4NGDRUM2TKYER24.html",
      "title": "„Letzte Generation“ blockiert kurzzeitig Leipziger Harkortstraße nahe der Unibibliothek",
      "article": "Leipzig. Vier Mitglieder von der Klimabewegung „Letzte Generation“ blockierten am Montagmorgen gegen 8 Uhr den Kreuzungsbereich Harkort-/ Beethovenstraße in Leipzig Zentrum-Süd. Sie hatten sich an den Händen aneinander festgeklebt. Die Aktion dauerte etwa 15 Minuten. Auf einem der Plakate war zu lesen: „Aus Liebe zum Überleben“. Die Polizei geleitete die Protestierenden von der Straße, einige mussten getragen werden. „Wenn wir in den nächsten zwei bis drei Jahren nichts tun, rasen wir ungebremst in eine Klimakatastrophe und wir können nichts mehr tun“, sagte Carla Kasperek, Biotechnologie-Studentin aus Mittweida, gegenüber der LVZ. Die Regierung halte die Verfassung nicht ein. „Sie ist verpflichtet, die Lebensräume unserer und der nächsten Generation zu schützen.“",
      "snippet": "Mitglieder der Klimaprotestgruppe „Letzte Generation“ haben am Montagmorgen den Bereich Harkort-/ Beethovenstraße in Leipzig blockiert. Sie hatten sich an den Händen festgeklebt.",
      "copyright": "© Quelle: André Kempner",
      "datePublished": "2023-02-13T12:24:51.000+0000",
      "coords": null
    }
  ]
}
